[
    {
        "image_filename": "img_1_be57c13d_06052025.mp4",
        "processed_date": "14052025",
        "extracted_text": "",
        "error": "Image file too large",
        "_cache_error": true,
        "_permanent_error": true,
        "_error_reason": "Imagen demasiado grande (>10MB)",
        "file_size_mb": 32.97
    },
    {
        "image_filename": "img_2_c92d4982_06052025.mp3",
        "processed_date": "14052025",
        "extracted_text": "",
        "error": "File is not a valid image",
        "_cache_error": true,
        "_permanent_error": true,
        "_error_reason": "Archivo no es una imagen válida",
        "detected_type": null
    },
    {
        "image_filename": "img_6_c180ea3a_06052025.jpg",
        "processed_date": "14052025",
        "extracted_text": "ELVIS GARCÍA. DIRECTOR GENERAL DE ECONOMÍA\nY FINANCIAMIENTO AMBIENTAL DEL MINAM\n\n**\"Buscamos una economía más sostenible\"**\n\nLa Hoja de Ruta de Finanzas Verdes tiene como objetivo\ngenerar una mayor concientización de las entidades\nfinancieras con el medio ambiente.\n\n**Taxonomía**\n\nUna de las iniciativas clave para la Hoja de Ruta de Finanzas Verdes es ayudar a que el sector financiero clasifique sus operaciones como operaciones financieras verdes.\n\nEl director general de Economía y Financiamiento Ambiental del Minam comentó que, para alcanzar este objetivo, hay una herramienta denominada taxonomía de finanzas verdes que ayuda a clasificar los productos o servicios financieros según sectores económicos.\n\n\"Esto significa identificar los créditos verdes en la construcción, el transporte, la infraestructura agrícola y en el sector energía\", detalló García. Agregó que en el mundo, el desarrollo de la taxonomía es amplio. \"En Europa y en países latinoamericanos como Colombia, México, República Dominicana y Panamá ya se aplica esta herramienta. En el Perú estamos avanzado en este tema para que el sector financiero clasifique sus préstamos y productos. Tenemos priorizados nueve sectores para que cuente con taxonomía, entre los que se encuentra construcción, energía, agua y saneamiento, agricultura, silvicultura.\n\nEscribe\nVíctor Lozano Alfaro\nvlozano@editoraperu.com.pe\n\nLas finanzas verdes ya vienen aplicando en el mundo, ¿cuál es el concepto exacto de esta iniciativa?\n\n- Las finanzas verdes es un concepto que busca canalizar recursos financieros hacia las inversiones que generen un impacto ambiental positivo en el mundo. Ello debido a que los impactos del cambio climático, la pérdida de biodiversidad, la degradación de los ecosistemas, entre otros, generan pérdidas económicas muy importantes. Solamente en el Perú, fenómenos como El Niño y aquellos que causan incendios forestales ocasionan grandes pérdidas económicas y sociales que no es posible recuperar tan fácilmente. Por ello, es necesario generar un compromiso para poder canalizar recursos tanto públicos como privados y también de la cooperación internacional hacia esos objetivos o proyectos que ayuden a mitigar y a reducir estos impactos.\n\n-¿Bajo ese concepto, ¿cuáles son los objetivos de la Hoja de Ruta de Finanzas Verdes?\n\n-La Hoja de Ruta de Finanzas Verdes fue aprobada en el 2023, vinculada principalmente a las políticas del Plan Nacional de Competitividad impulsado por el Ministerio de Economía y Finanzas (MEF). Esta iniciativa busca orientar, ordenar y acompañar a los actores del sistema financiero para que incorporen paulatinamente proyectos ambientales en sus operaciones, a fin de que aceleren el tránsito\nHOJA DE RUTA DE FINANZAS VERDES\nALIADOS ESTRATÉGICOS\n\n* Cooperantes / multilaterales\n* Academia / Consultoras de negocios\n\nMinam (Promotor y articulador del sector público)\nMEF Y PRODUCE (Promotores del sector público)\n\nLINEAMIENTOS\nCOMPONENTE 2\nFINANCIAMIENTO DE ACTIVIDADES Y DISEÑO DE PRODUCTOS VERDES\n\n1. Taxonomía nacional\n2. Identificación y desarrollo de carteras verdes\n3. Instrumentos financieros verdes\n\nMERCADO FINANCIERO\n\n* Sistema Financiero\n* Mercado de Valores\n* Reguladores y Supervisores\n\nPrincipales temáticas de las finanzas verdes en Perú\n\n* CAMBIO CLIMÁTICO\n* BIODIVERSIDAD Y SERVICIOS ECOSISTÉMICOS\n* ECONOMÍA CIRCULAR\n* ECO Y BIONEGOCIOS\n* PRODUCCIÓN LIMPIA\n\nFases del HRFV\nFase 1 (2021-2025) TRANSFORMACIÓN. Busca sensibilizar, fortalecer capacidades, apoyar la adecuación de estrategias, políticas y herramientas financieras con un enfoque de sostenibilidad ambiental o \"verde\".\n2021 2022 2023 2024\n\nFase 2 (2025-2030) SOSTENIBILIDAD. Busca fortalecer y escalar las iniciativas de finanzas verdes y sostenibles dentro de las instituciones financieras y de mercado de capitales.\n2025 2026 2027 2028\n\nDesarrollo. El representante del Minam explicó los alcances de esta importante iniciativa.\n\nLINEAMIENTOS\nCOMPONENTE 1\nENVERDECIMIENTO DEL SISTEMA FINANCIERO\n\n1. Línea de base de finanzas verdes\n2. Generación y acceso a información técnica\n3. Fortalecimiento de capacidades\n4. Educación ambiental financiera\n5. Gobernanza de las finanzas verdes\n6. Armonización y adecuación de la regulación\n\n4. Expansión de las fuentes de financiamiento\n5. Reporte de finanzas verdes\n\nEl Ministerio del Ambiente aprobó la Hoja de Ruta de Finanzas Verdes para el Perú mediante Decreto Supremo N° 007-2023-Minam.\n\ninfraestructura natural\n2029 2030\n\nEntre los puntos considerados están la incorporación de temas ambientales en su toma de decisiones; temas más vinculados a difusión de información, entre otros. Así, logramos incrementar la participación de los encuestados, pasando de 60 participantes en el 2021 a 86 participantes en el 2023, cifra que equivale al 77% del total de empresas que conforman el sector financiero del país. El apoyo de la Superintendencia de Bancos, Seguros y AFP (SBS) ha sido muy importante en este proceso.\n\n-¿Cuáles fueron las conclusiones que se obtuvieron de estas encuestas?\n\n-En este caso, entre las principales\n\nROAD SHOW\n\n>> Este 20 de mayo se desarrollará la primera de tres ediciones de los road shows financieros o la feria de financieras del programa para bionegocios.\n>> El evento se realizará en la región San Martín y el objetivo es socializar el programa para el desarrollo de este tipo de negocios.\n>> Los sectores económicos que atiende el programa para bionegocios se concentran principalmente en Agricultura, bajo los sistemas agroforestales; forestales no maderables y ecoturismo.\n>> Para este año se espera concluir las gestiones para la incorporación de una cuarta línea de bionegocios comprendidos en la acuicultura sostenible.\n\n1,000 créditos entregó el Programa para Bionegocios en la Amazonía, movilizando un monto superior a los cinco millones de soles.\n\nconclusiones a las que se pudieron llegar fue que la mayoría de estos grupos del sector financiero reconocen, sin duda, la importancia de la integración de los riesgos ambientales en su toma de decisiones, pero se redujo el nivel de identificación de estos productos o servicios dentro de sus portafolios. Esto significa que tienen conciencia de la importancia del tema porque ven los impactos en el día a día, pero aún les cuesta entender cómo pueden clasificar sus productos financieros como productos que generen un impacto positivo en el medio ambiente. Estas encuestas nos ayudan a desarrollar estrategias para acompañarlos en este proceso de adaptación. Precisamente, una de ellas está conformada por los seminarios de finanzas verdes, que son espacios de capacitación para las entidades del sector financiero. Ya desarrollamos dos ediciones de estos seminarios entre el 2022 y el 2023, con una participación de 400 representantes del sector financiero que han sido capacitados en diferentes temáticas; y la segunda edición la estamos aplicando desde el 2024 hasta el 2026 mediante un proyecto que venimos implementando con el MEF. Ya venimos capacitando a 266 funcionarios del sector financiero mediante tres sesiones y dos talleres prácticos en temáticas como gestión de riesgos sociales, gestión de riesgos ambientales, y de gobernanza, identificación de materialidad, entre otros. Además, el sector público también es un factor clave en este proceso debido a la movilización de recursos no reembolsables que realiza hacia diferentes temáticas mediante programas como Agroideas y Agro Perú, en el sector Agricultura; y los programas de apoyo al comercio exterior y turismo rural comunitario, que impulsa el Ministerio de Comercio Exterior y Turismo (Mincetur); es decir, estas entidades públicas son capacitadas para el desarrollo de sus proyectos, a fin de que puedan empezar la incorporación de estos criterios en sus bases concursables.\n\n-En materia de gobernanza, ¿cuáles son los avances?\n\n-En lo que se refiere a gobernanza, el Ministerio del Ambiente (Minam) cuenta con un espacio denominado Protocolo Verde, que cuenta con la participación de nueve representantes de nueve gremios del sector financiero: la Asociación Peruana de Empresas de Seguros (Apeseg); la Asociación de Bancos del Perú (Asbanc); la Federación Nacional de Cooperativas de Ahorro y Crédito (Fenacrep); la Federación Peruana de Cajas Municipales de Ahorro y Crédito (Fepcmac); la Asociación de Instituciones de Microfinanzas del Perú (Asomif); la Promoción de la Mujer y la Comunidad (Promuc); el Banco de Desarrollo del Perú (Cofide); y el Programa de Inversión Responsable (PIR). Desde el Minam hacemos un seguimiento de la implementación de la Hoja de Ruta de Finanzas Verdes y facilitamos la socialización de diferentes gremios para que puedan incentivar a sus agremiados a que también se comprometan en desarrollar iniciativas que contribuyan a la sostenibilidad del medio ambiente.\nDesde su implementación a la fecha, el Protocolo Verde ya cuenta con 22 sesiones efectuadas y un comité ejecutivo que evalúa los indicadores obtenidos. Asimismo, alentados por la necesidad de contar con espacios de difusión sobre lo que se avanza en el Perú sobre finanzas verdes; en el 2024 se desarrolló el Foro Internacional de Finanzas Verdes (Fiverde), organizado por el Minam, en colaboración con el MEF. El evento contó con la participación de más de 200 representantes de los sectores público, privado y de la cooperación nacional e internacional con expositores de más de 17 países de América Latina, Europa, África y Asia.\n\nSECTOR PRODUCTIVO\nLas finanzas verdes buscan generar oportunidades para el sector productivo que requiere de capital para aprovechar sosteniblemente los recursos naturales y mejorar la gestión del riesgo",
        "error": null,
        "perceptual_hash": "a38799cef2e26119"
    },
    {
        "image_filename": "img_3_7b273d74_06052025.jpg",
        "processed_date": "14052025",
        "extracted_text": "LUNES 05 DE MAYO DEL 2025\nEL PERUANO, POLÍTICA,2\n\nMINAM, PRODUCTORES AGROPECUARIOS Y PUEBLOS INDÍGENAS\n**Unen esfuerzos para\nconservar bosques**\n\nProtegen 70,000 hectáreas de áreas amazónicas de Huánuco y Ucayali.\n\n**Desarrollo.** Destacan que productores agropecuarios y pueblos indígenas vienen aplicando buenas prácticas ambientales.\n\n\nMás de 4,000 produc-\ntores agropecuarios\ny pueblos indígenas\nhan evitado la deforestación\nen aproximadamente 70,000\nhectáreas de bosques amazó-\nnicos de Huánuco y Ucayali, en\nlos últimos seis años, informó\nla viceministra de Desarrollo\nEstratégico de los Recursos\nNaturales, Raquel Soto.\n\nEn dicho esfuerzo, se des-\ntaca la ejecución del proyec-\nto GEF 'Paisajes productivos\nsostenibles en la Amazonía\nperuana', liderado por el Mi-\nnam, con apoyo técnico del\nPrograma de las Naciones Uni-\ndas para el Desarrollo (PNUD).\nEsta intervención fomenta la\ngestión integral del territorio,\nen articulación con actores\npúblicos y privados; orga-\nnizaciones de productores\ny federaciones indígenas de\nlas citadas regiones.\n\nEn esta iniciativa, los pro-\nductores agropecuarios y pue-\nblos indígenas han adoptado\nprácticas ambientales como\nla gestión integrada de suelos,\nel uso de abonos orgánicos, la\nprotección de fuentes de agua,\nla restauración de bosques y\nla incorporación de sistemas\n\n**Balance**\n\nPor otro lado, el Minam\nlogró una ejecución presu-\npuestal de 305.74 millones\nde soles al cierre de abril del\n2025. Esta cifra supera el\nmonto del mismo periodo\ndel 2024 (233.55 millones\nde soles) y marca un hito\nal superar todos los niveles\nhistóricos registrados en\nlos últimos siete años.\n\nEste avance, al cierre de\nlos 4 primeros meses del\n2025, representa el 25.21%\ndel total asignado para el\npresente año en acciones\nvinculadas a la gestión de\nresiduos sólidos, conser-\nvación de ecosistemas y la\nlucha contra los efectos del\ncambio climático. Al respec-\nto, el ministro del Ambiente,\nJuan Carlos Castro, señaló\nque este nivel de ejecu-\nción evidencia el trabajo\nresponsable del sector en la\nejecución del gasto, lo que\nproyecta confianza para el\ncumplimiento de las metas\nestablecidas.\n\n\n**DATOS**\n\n**PROYECTO (INICIADO\nEN 2018)** demuestra que sí\nes posible desarrollar una\nproducción en armonía\ncon la conservación de los\nrecursos naturales.\n\n\n**SU OBJETIVO ES** con-\ntribuir a reducir la defo-\nrestación y recuperar los\nbosques en la provincia de\nPuerto Inca (Huánuco) y de\nNueva Requena (Ucayali).\n\n\nagroforestales y silvopasto-\nriles. \"Estas medidas contri-\nbuyen a restaurar servicios\necosistémicos y al desarro-\nllo sostenible de las unidades\nproductivas\", señaló.\n\n**Avances alcanzados**\n\nDurante su visita a la zona de\nintervención del proyecto, la\nviceministra Raquel Soto y\nel representante del PNUD,\nXavier Hernández, dialogaron\ncon los productores de cacao,\npalma aceitera y ganadería,\nquienes compartieron los\navances alcanzados median-\nte esta iniciativa para lograr\nuna producción en equilibrio\ncon la naturaleza.\n\nEn ese contexto, resalta-\nron los avances en los modelos\nde gobernanza territorial, la\ncapacidad técnica y los me-\ncanismos financieros que\nimplementan las comunida-\ndes indígenas y los pequeños\ny medianos productores\nen ambos departamentos.\nAsimismo, se mostraron los\nresultados en la producción\nsostenible de cacao y en la ga-\nnadería; y se puso énfasis en\nla necesidad de replicar esas\nbuenas prácticas.\n\nEl representante del PNUD,\nXavier Hernández, expresó la\nvoluntad de su institución de\nseguir apoyando iniciativas\nque protegen la biodiversidad\ny los bosques, fomentando\nmedios de vida sostenibles\npara el bienestar de las per-\nsonas. \"Esta experiencia ha\ndemostrado resultados de\nalto impacto con un potencial\ntransformador para seguir\nfortaleciendo la actividad\nproductiva en armonía con\nla gestión sostenible de los\necosistemas de la Amazonía\nperuana\", subrayó.",
        "error": null,
        "perceptual_hash": "cf2bb0b05852f69c"
    },
    {
        "image_filename": "img_4_9e84a0e9_06052025.jpg",
        "processed_date": "14052025",
        "extracted_text": "**LUNES 05 DE MAYO DEL 2025\nEXPRESO, POLÍTICA, 5**\n\n**EN TODO ESTO HAY UNA RESPONSABILIDAD POLÍTICA INDIVIDUAL**\n\n**Congreso pedirá moción de\ncensura contra Adrianzén**\n\n■ El miércoles pasado, el premier dijo que recibieron una noticia no oficial de que el secuestro de Pataz no ocurrió.\n\n**(Imagen)**\n\n*Gustavo Adriánzen Olaya*\n\nSe avecina una nueva crisis de Gabinete y de Gobierno.\n\nLos sucesos de Pataz han marcado un antes y un después en la vida política del Perú en los últimos años. Tal ha sido su impacto que los congresistas de la República promovieron de inmediato una moción de censura contra el presidente del Consejo de Ministros, Gustavo Adrianzén, debido a la matanza ocurrida en Pataz, una provincia aurífera ubicada en la región La Libertad, y, como respuesta a la creciente inseguridad ciudadana.\n\nSegún fuentes de la cadena RPP, hasta la noche de ayer ya habrían firmado la moción 20 congresistas de los 33 que se requieren para su presentación formal. Esta iniciativa ha sido impulsada por Renovación Popular y otras bancadas parlamentarias que exigen la renuncia de Adrianzén y una recomposición del gabinete ministerial, tras el asesinato de trabajadores de la minera Poderosa en dicha región.\n\nEn la moción, se señala que la censura es un mecanismo fundamental de control político, consagrado en el artículo 132 de la Constitución, que permite al Congreso de la República \"exigir la responsabilidad política individual de los ministros de Estado, incluso del presidente del Consejo de Ministros\".\n\n\nEsto significa que, si la moción prospera con el voto reglamentario del Congreso —equivalente a la mitad más uno del número legal de congresistas—, el premier censurado deberá presentar su renuncia de inmediato.\n\nLa moción también recuerda que, de acuerdo con el artículo 17 de la Ley N.º 29158, Ley Orgánica del Poder Ejecutivo, la Presidencia del Consejo de Ministros es responsable de coordinar las políticas nacionales y sectoriales del Poder Ejecutivo, así como de articular con otros poderes del Estado, sean constitucionales, autónomos, regionales o locales.\n\nEstas consideraciones se dan en un contexto en el que, hace menos de una semana, el titular de la PCM, Gustavo Adrianzén, calificó de \"inexistente\" el secuestro de 13 mineros, a pesar de que los hechos habían sido denunciados por sus familiares y la propia empresa minera.\n\nEl miércoles pasado, durante una rueda de prensa posterior al Consejo de Ministros, Adrianzén fue consultado sobre reportes que indicaban que se pedía un rescate de hasta cuatro millones de soles por la libertad de los mineros. Su respuesta fue: \"Hemos recibido información no oficial que refuerza la idea de que este hecho no ocurrió. No hay indicios. Es una falsa alarma\".\n\n**ED MÁLAGA**\n\n• Por su parte, el congresista Ed Málaga ha insistido en la moción de censura anterior, del 10 de abril de este año, y se afirmó que ayer habría solicitado a los líderes de Fuerza Popular y APP, Keiko Fujimori y César Acuña, que conversen con sus bancadas y respalden la moción.",
        "error": null,
        "perceptual_hash": "b3cc86b38db6c868"
    },
    {
        "image_filename": "img_5_391db554_06052025.jpg",
        "processed_date": "14052025",
        "extracted_text": "LUNES 05 DE MAYO DEL 2025\nEL PERUANO, ECONOMÍA, 11\n\nCAMBIOS NORMATIVOS EN LAS APP\n\nMEF: Se agilizará la ejecución de\ngrandes proyectos de inversión\n\nAfirma que con este nuevo marco legal se impulsará la masificación del gas natural.\n\nLos cambios al marco legal de las asociaciones público-privadas (APP) reducirán el tiempo requerido para la estructuración y ejecución de los proyectos de inversión público-privada, destacó la viceministra de Economía, Denisse Miralles.\n\nSubrayó que este cambio importante permitirá estructurar proyectos estratégicos en un año o en año y medio con incentivos y controles adecuados, que garanticen la eficiencia y acceso a los servicios públicos de calidad para la población.\n\n\"El Ministerio de Economía y Finanzas (MEF) y la Agencia de Promoción de la Inversión Privada (ProInversión), que es nuestra agencia especializada en estructurar este tipo de contratos, participan activamente en la implementación de la estrategia integral de masificación del gas para el sur del país, con un cronograma que busca mostrar hitos concretos en los siguientes 15 meses\", aseguró.\n\n**Foro macrorregional**\n\nDurante su participación en el II Encuentro Macrorregión Sur \"Masificación del Gas Natural,\" realizado en Arequipa, Denisse Miralles explicó que estos cambios impulsados por el Congreso de la República otorgarán agilidad al marco legal de las APP.\n\nLa viceministra afirmó que las APP no solamente aseguran la entrega de la infraestructura, sino también garantizan su operación y servicio. \"No necesitamos solo infraestructura. Lo que la población necesita es acceso sostenido a un servicio de calidad, y eso lo da un proyecto estructurado con APP\", explicó.\n\nAnte la audiencia reunida en la sede de la Cámara de Comercio e Industria de Arequipa, la viceministra indicó que desde el Ejecutivo se promoverá la rápida reglamentación del nuevo marco legal de las APP. \"Con este nuevo marco normativo es que se piensa impulsar la solución integral del gas natural en la Macro Región Sur\", señaló.\n\n**Impacto positivo**\n\nDenisse Miralles afirmó que la masificación del gas natural tendrá un impacto positivo en la economía, porque su explotación representa significativas contribuciones en los ingresos fiscales por medio de impuestos recaudados, impulsa la generación de empleo, promueve el ahorro energético en diferentes sectores y contribuye con el crecimiento del producto bruto interno (PBI).\n\n\"Lo que estamos proponiendo es que la explotación del gas natural sea un eje fundamental para el desarrollo productivo y ambiental del país. Su masificación representa una oportunidad estratégica porque impulsará la economía por medio de inversiones en infraestructura\", aseveró.\n\nCabe mencionar que el Congreso de la República oficializó el 30 de abril de este año la ley que establece medidas para impulsar la masificación del gas natural en la población, ayudando con ello al cierre de brechas energéticas (Ley N° 32315).\n\n\n**DATOS**\n\n**EL 16 DE** abril, el pleno del Congreso de la República aprobó el dictamen recaído en los proyectos de ley 1051 y 10752, que regulan la promoción de la inversión privada mediante APP y Proyectos en Activos (PA).\n\n**LA PROPUESTA DECLARA** de interés nacional la promoción de la inversión privada, mediante APP y PA, dada su contribución al crecimiento de la economía, al cierre de brechas en servicios públicos y la mejora de la competitividad del país.\n\n**EL PERÚ ALCANZÓ 9,000** millones de dólares en inversiones en el 2024, mediante 16 adjudicaciones de APP, el monto más alto en la última década.\n\n**Oportunidad.** La viceministra de Economía, Denisse Miralles, participó en el II Encuentro Macrorregión Sur \"Masificación del Gas Natural\", efectuado en Arequipa.\n\nprecisó además que el Poder Ejecutivo ha identificado diversos proyectos clave para la masificación del gas natural con el objetivo de promover su uso y fortalecer la competitividad regional. En este caso mencionó las reservas de Ilo y Mollendo, así como los proyectos piloto para su distribución con recursos del Fondo de Inclusión Social Energético (FISE).\n\n\"Las APP ofrecen soluciones para cerrar las brechas de acceso a servicios de calidad. Las capacidades y recursos distintos del sector privado y el público son complementarios y nuestras economías requieren de ambos trabajando juntos para enfrentar las brechas de infraestructura\", sostuvo recientemente el vicepresidente ejecutivo del Banco Interamericano de Desarrollo (BID), Jordan Schwartz, durante la inauguración del PPP Américas.",
        "error": null,
        "perceptual_hash": "e82297b27ac5c56a"
    }
]