{
  "CONTENIDO_INICIAL": [
    {
      "metadata": {
        "description": "Miércoles, 16 de abril de...",
        "url": ""
      },
      "text": "Miércoles, 16 de abril de 2025 Normas Legales MEF. Resolución Ministerial N° 174-2025-EF/10.- Designan representante del Ministerio de Economía y Finanzas ante el Directorio del Fondo Nacional de Financiamiento de la Actividad Empresarial del Estado – FONAFE. (El Peruano, Normas Legales) MVCS. Resolución Directoral Nº 064-2025/VIVIENDA/VMCS/PNSR.- Designan jefe de Unidad de la Unidad de Planeamiento y Presupuesto del Programa Nacional de Saneamiento Rural. (El Peruano, Normas Legales) Notas de prensa de Sunass Gutiérrez: \"El tema del agua potable debe estar como elemento esencial\". Mauro Gutiérrez, presidente ejecutivo de la Sunass, aborda la situación crítica de las brechas en agua y saneamiento en el Perú. Gutiérrez analiza el bajo nivel de ejecución de inversiones de las EPS, el alto costo de las conexiones y la necesidad de acelerar la ejecución de proyectos. (RPP YouTube, RPP Facebook, RPP.pe, RPP TV, RPP) Puno: Sunass exige a EPS transparentar recibos con información clave para usuarios. La Sunass exhorta a las empresas prestadoras de agua potable a actualizar la información sobre los horarios de suministro del servicio en los recibos, a fin de garantizar la transparencia y permitir que los usuarios conozcan sus condiciones y ejerzan sus derechos. (Onda Azul, La Decana, El Objetivo) Huancavelica: Sunass orientó a población usuaria de los servicios de saneamiento de Lircay y Julcamarca. La Sunass orientó a la población sobre sus deberes y derechos como usuarios de los servicios de saneamiento, durante la caravana multisectorial del Programa Nacional Plataformas de Acción para la Inclusión Social (PAIS) que se realizó en los distritos de Lircay y Julcamarca, en la provincia de Angaraes. (Diario Primicia, Reporteros Perú, Más Noticias, Anota.pe, Digital Press, Verde.pe, Agua & Ambiente) Sunass invita a la comunidad educativa a participar en el Concurso Escolar Nacional “Gota de Oro”. En entrevista en un medio local, el jefe de la ODS Tacna, Gerardo Alania, invitó a la comunidad educativa a participar en el XII Concurso Escolar Nacional “Gota de Oro” y brindó detalles de los diversos componentes del Programa Educativo. (Radio Tacna 104.3 FM, Radio Tacna Facebook) Non-revenue water en LATAM: El papel de la IA en la reducción de pérdidas de agua. Estos datos sobre el Non Revenue Water (NRW) en América Latina evidencian la necesidad de implementar medidas que mejoren la eficiencia en la gestión del recurso hídrico. Máxime, en un momento en el que la región está sufriendo sequías prolongadas como las de México, Uruguay o Brasil, y en el que la Sunass ya ha alertado de que Perú, Chile, México, República Dominicana y Argentina serán los países más afectados por estrés hídrico en apenas cinco años. (iAgua) Arequipa: reportan que 89 % de usuarios de Sedapar desconoce cuánta agua potable consume al mes. Una encuesta realizada por la Sunass en Arequipa metropolitana reveló que el 89 % de usuarios de Sedapar no conoce el volumen de agua potable que consume",
      "page": 1
    },
    {
      "metadata": {
        "description": "cada mes. Esta cifra es...",
        "url": ""
      },
      "text": "cada mes. Esta cifra es preocupante debido a que con este desconocimiento no permite planificar mejor su uso y lograr, incluso, un ahorro considerable de dinero. (Viral, Sin Fronteras) Alertas Piura: ciudadanos rechazan posible alza en la tarifa del agua. El anuncio sobre un eventual incremento en la tarifa del servicio de agua potable generó una inmediata reacción por parte de dirigentes sociales, quienes solicitaron una reunión urgente con el titular del Ministerio de Vivienda, Durich Whittembury Talledo, con el fin de abordar la crisis financiera que atraviesa la EPS Grau. Mediante un comunicado oficial, la Sunass convocó a una audiencia pública. (El Tiempo, La Hora) Piura. Los vecinos de la urbanización Las Casuarinas anunciaron acciones legales contra la EPS Grau y la Sunas por inacción frente al colapso de aguas servidas desde la cámara de bombeo de la IV etapa. Félix Ríos Rodríguez, dirigente del Comité de Gestión Vecinal, señaló que el problema persiste desde el año pasado. (La República) Iquitos: padres de familia bloquean avenida por inundación y colapso de desagües en colegio. Los padres denunciaron que sus hijos tienen que caminar descalzos entre aguas servidas, que en algunos puntos llegan hasta las rodillas, para poder acceder a los servicios higiénicos, ubicados en el primer nivel del centro de estudios. (La República) Huánuco: dos poblados de Honoria en Puerto Inca no tienen agua potable por obra mal ejecutada. La Contraloría detectó que el proyecto de agua potable para dos caseríos rurales de la provincia de Puerto Inca no se ejecutó conforme al expediente técnico, situación que generó una afectación económica de S/ 97 593 a la Municipalidad Distrital de Honoria. (Tu Diario) Defensoría del Pueblo advierte afectación a la salud de alumnos del caserío de Eureka por consumo de agua con arsénico. La Defensoría del Pueblo exhorta a las autoridades de Chiclayo y de Lambayeque brindar agua potable, a través de cisternas, a los estudiantes de la institución educativa N.° 11096 “José Carlos Mariátegui”, en el caserío Eureka, debido a que sus estudiantes presentan problemas de salud relacionadas con el consumo de agua subterránea, toda vez que mediante un estudio realizado a la calidad del agua que se consume en dicho caserío, se conoció que los niños están ingiriendo agua con arsénico en 60 ppb. (Defensoría) Vecinos denuncian colapso de desagüe en Santa Fe, Nasca. Los desagües colapsados presentan aguas rojizas y excremento de ganado por matanzas clandestinas en condiciones insalubres. (Correo) Ica: constantes aniegos en San Clemente. Una vez más los problemas de saneamiento no paran en el distrito de San Clemente, así lo denuncian los vecinos del sector Nazario Palomino grupo 5, en especial de la calle Arizona y Ecuador. (Correo) Ayacucho: Ministerio de Economía no responde y retrasa entrega de la obra de agua potable en Yanama. Pese a que el Ministerio de Vivienda ya aprobó el financiamiento, el Ministerio de Economía y Finanzas (MEF) aún no transfiere los fondos necesarios para concluir la obra de agua potable en Yanama, denunció el gerente municipal de Carmen",
      "page": 2
    },
    {
      "metadata": {
        "description": "Alto, Raúl Martínez. (Jornada) Sedalib:...",
        "url": ""
      },
      "text": "Alto, Raúl Martínez. (Jornada) Sedalib: convenio impide inversiones en planta de tratamiento El Tablazo. En medio de la creciente preocupación por la gestión de aguas residuales en Trujillo y distritos aledaños, el presidente del directorio de Sedalib advirtió que la empresa está impedida de invertir siquiera un sol en la PTAR El Tablazo, debido al convenio firmado en 2017 entre la Municipalidad Provincial de Trujillo (MPT) y el MVCS. (Causa Justa) Trujillo: 80% de totorales contaminados pone en riesgo al caballito de totora. El 80 % de las pozas de totora en Huanchaco resultó afectado por aguas residuales, según denunció el presidente de la Casa de Cultura y Turismo local, Percy Valladares. El daño no es reciente, pues el vertido de aguas viene ocurriendo desde hace más de 10 años, aunque este 2025 alcanzó niveles críticos. (Sol TV) Trujillo y distritos de La Libertad tendrán cortes de agua por limpieza de reservorios de Sedalib hasta mayo: zonas y horarios afectados. A partir de este martes 15 de abril, Sedalib pondrá en marcha su programa de limpieza y desinfección de reservorios correspondiente al primer semestre de 2025. Durante esta primera fase, se realizarán cortes de agua programados en los distritos de Trujillo, La Esperanza, El Porvenir, Florencia de Mora, Huanchaco, Víctor Larco, Moche y Salaverry. Las interrupciones del servicio se extenderán hasta el próximo 1 de mayo. (La República, Correo) Trujillo: Sedalib tiene un nivel de inversión crítico según reporte de la Sunass. La Dirección de Regulación Tarifaria de la Sunass realizó un cuadro de calificación sobre la ejecución de inversiones de las diferentes empresas prestadoras del servicio de agua y alcantarillado en el país. De acuerdo a la citada calificación, Sedalib se ubica en un nivel crítico con una nota de 7, superada por más de 20 empresas prestadoras que presentan un nivel regular, aceptable y bueno. (Macronorte) Juez deja libres a sospechosos del asalto a la sede de Sunass en Huancayo, a pesar de las pruebas y los videos presentados por la Fiscalía. Hace pocas semanas, dos sujetos ingresaron a la sede de la Superintendencia Nacional de Servicios de Saneamiento en el distrito de El Tambo, agredieron al personal de seguridad y robaron dos laptops. El hecho fue registrado por las cámaras de seguridad, pero a pesar de las evidencias, el magistrado consideró que no eran suficientes para dictar prisión preventiva (Infobae, Panamericana) (Huanca York Times Web) (Exitosa Web) (Exitosa Youtube) (Latina Youtube) Expreso, Judicial, 10 Melgar exige más presupuesto para saneamiento y vivienda. Tras una reciente visita a la ciudad de Lima, el alcalde provincial de Melgar, Rusell Mamani Hancco, expresó su preocupación por los recortes presupuestales que vienen afectando a las municipalidades del país, donde pidió al Ejecutivo la priorización de proyectos para esta localidad. (Onda Azul) Nuestro sector",
      "page": 3
    },
    {
      "metadata": {
        "description": "Ministerio de Vivienda asegura viabilidad...",
        "url": ""
      },
      "text": "Ministerio de Vivienda asegura viabilidad de proyectos de saneamiento que no causen impactos significativos en áreas protegidas. El Ministerio de Vivienda, Construcción y Saneamiento (MVCS), a través de la Dirección General de Asuntos Ambientales, aprobó una nueva Ficha Técnica Ambiental (FTA) que permitirá dinamizar la ejecución de proyectos de inversión que se encuentren ubicados dentro de Áreas Naturales Protegidas (ANP), Zonas de Amortiguamiento (ZA) o Áreas de Conservación Regional (ACR). (Vivienda) Ejecución de inversión pública en tres niveles de Gobierno superó los S/ 11,200 millones. El presidente del Consejo de Ministros, Gustavo Adrianzén, destacó la mejora de los tres niveles de gobierno en la ejecución de la inversión pública durante el primer trimestre del 2025, lo que permitió alcanzar la cifra histórica de 11,233 millones de soles en obras que impactarán en la población más vulnerable del país. (Andina) Perú atrae inversión para las asociaciones público-privadas. “E l desarrollo social y el crecimiento económico encuentran en la productividad su mejor aliado y en la inversión en infraestructura un socio estratégico necesario”, señaló el vicepresidente ejecutivo del Banco Interamericano de Desarrollo (BID), Jordan Schwartz, durante la inauguración del “PPP Américas”, el foro bianual más importante sobre asociaciones público-privadas (APP) de América Latina y el Caribe, que por primera vez se realizó en Lima. Refirió que la región enfrenta un déficit de inversión en infraestructura de más de dos billones de dólares equivalente al 43% de su Producto Bruto Interno. “¿Qué significa esto para la región? que 17 millones de personas no tienen acceso a la electricidad y que más de 160 millones carecen de acceso al agua potable en sus hogares y 335 millones sufren de un saneamiento inadecuado. El Peruano, Central, 8-9 La Libertad: caserío de Shiracmaca tendrá agua de calidad para su consumo. El Gobierno Regional de La Libertad informó la adjudicación de la buena pro de la obra de agua potable y alcantarillado para el caserío de Shiracmaca, ubicado en el distrito de Huamachuco, en la provincia de Sánchez Carrión. (Correo) Planta de tratamiento de aguas residuales de Sedacusco cuenta con nueva certificación nacional. La PTAR viene operando al servicio de la población durante 11 años, realizando el tratamiento de 900 litros por segundo de aguas residuales aproximadamente. Dicha planta pasó la inspección realizada por la TSM - Perú, quien renovó la certificación por buen manejo técnico sostenible hasta el 2027. (El Diario del Cusco) Medioambiente Lambayeque: participación de las comunidades fue clave en la recuperación de bosques secos. Proyecto \"Bosque Seco\" se titula la iniciativa que ejecuta el Ministerio del Ambiente (Minam) en las regiones Piura, Tumbes, Lambayeque y La Libertad, mediante el cual se fomentan prácticas de conservación y restauración de estos ecosistemas, además de generar oportunidades para mejorar la economía de las comunidades locales aledañas a ese tipo de territorios. (Andina) Minam impulsa 22 proyectos de inversión El Ministerio del Ambiente (Minam) ejecuta 22 proyectos de inversión para construir rellenos sanitarios, recuperar áreas degradadas (eliminación de botaderos) y optimizar el",
      "page": 4
    },
    {
      "metadata": {
        "description": "equipamiento para varias ciudades, a...",
        "url": ""
      },
      "text": "equipamiento para varias ciudades, a fin de mejorar la gestión de residuos sólidos en el país, informó el titular del sector, Juan Carlos Castro, durante su participación en el VII Consejo de Estado Regional, que se desarrolló en Ica. “Hemos adjudicado nueve proyectos para la recuperación de áreas degradadas por 90 millones de soles en Moyobamba, Sechura, Azángaro, Tumbes, Tambopata, Sullana, Paita, Nuevo Chimbote y Juliaca, y recuperar alrededor de 222 hectáreas en beneficio de más de 350,000 personas que se ven afectadas por las áreas degradadas y contaminantes”, remarcó. El Peruano, Política, 3 Lambayeque. Condenan a exalcaldes cajamarquinos por contaminar quebrada El Segundo Juzgado Penal Unipersonal de Chiclayo, perteneciente a la Corte Superior de Justicia de Lambayeque, ha condenado a los exalcaldes del distrito de San Felipe, en la provincial de Jaén, Arnaldo López Leonardo, Eduardo Mora Cueva y Rafael García Chuquipoma, por el delito de contaminación ambiental en perjuicio del Estado. Correo, Perú, 10 Arequipa. Raro caolor en río Tambo afecta salud y agricultura de la población Han transcurrido más de diez días desde que se report un cambio preocupante en el color del río Tambo, en la provincial de Islay, y hasta el momento no se han implementado medidas para esta situación, que tiene un impato negative en la salud de los habitantes y en la agricultura de la zona. Correo, Perú, 10 Política / Economía Ositrán podría fijar tarifas provisionales para fase de pruebas de Chancay. El pasado jueves el Indecopi se pronunció declarando que no existirían condiciones de competencia entre los puertos de Chancay y del Callao, dando así luz verde a que el Organismo Supervisor de la Inversión en Infraestructura de Transporte de Uso Público (Ositrán), pueda iniciar un proceso de regulación de las tarifas del primero, en un proceso inédito en el país, considerando que se trata de un terminal portuario netamente privado. (Gestión) Monitorean continuidad de Telefónica del Perú. El Organismo Supervisor de Inversión Privada en Telecomunicaciones (Osiptel) monitorea la calidad y continuidad de los servicios de Telefónica del Perú (TdP) y sus diversas obligaciones frente a sus usuarios. Telefónica Hispam, unidad de Telefónica que abarca todo Latinoamérica salvo Brasil, vendió la totalidad de las acciones que ostenta en TdP, que acordó acogerse a un concurso de acreedores y cuya deuda ronda los 1,200 millones de euros, a Integra Tec International Inc. por 900,000 euros (3.7 millones de soles). (El Peruano) Propuestas de tarifas para Chancay se vería a más tardar en julio El Organismo Supervisor de la Inversión en Infraestructura de Transporte de Uso Público (Ositrán) se pronunció oficialmente respecto a los pasos a seguir para la regulación tarifaria que corresponderá aplicar a los servicios del puerto de Chancay, operado por Cosco Shipping Ports Chancay. Este pronunciamiento lo emitió, tras el reciente informe emitido por el Instituto Nacional de Defensa de la Competencia y de la Protección de la Propiedad Intelectual (Indecopi) en que determinó que no existirían condiciones de competencia en servicios portuarios para naves portacontenedores y carga en contenedores brindados en ese terminal portuario multipropósito (con respecto al puerto del Callao). En un comunicado, ese organismo supervisor refirió que corresponderá a la Autoridad Portuaria Nacional",
      "page": 5
    },
    {
      "metadata": {
        "description": "(APN), remitir a Ositrán una...",
        "url": ""
      },
      "text": "(APN), remitir a Ositrán una propuesta de régimen tarifario, dentro del plazo de 70 días hábiles, contados desde la notificación de la respuesta del Indecopi. Gestión, Economía, 16 Osiptel monitorea salida de Telefónica del Perú El Organismo Supervisor de Inversión Privada en Telecomunicaciones (Osiptel), ha anunciado que monitoreando la continuidad y calidad de los servicios de Telefónica del Perú y sus diversas obligaciones frente a sus usuarios. Refirió que ayer se conoció que Telefónica Hispanoamérica S.A. ha vendido a Integra Tec International Inc la totalidad de su participación accionarial en Telefónica del Perú. La Razón, Actualidad, 7 Entidades públicas retiraron trabas de forma voluntaria La eliminación e inaplicación de 26,387 barreras burocráticas ilegales o carentes de razonabilidad logró el Instituto Nacional de Defensa de la Competencia y de la Protección de la Propiedad Intelectual (Indecopi) en el período 2020 -2024. De esta cantidad, 24,490 barreras burocráticas ilegales o carentes de razonabilidad (93%) se eliminaron e inaplicaron como resultado de una serie de actuaciones de oficio que incluyeron investigaciones y procedimientos de oficio iniciados sin necesidad de denuncia previa, indicó la citada institución. El Peruano, Derecho, 6 Perú21, Economía, 12",
      "page": 6
    }
  ]
}