{"timestamp": 1744207485.56758, "content": {"metadata": {"title": "Nuevo presidente de Sedapal asegura que el abastecimiento de agua en Lima y Callao está garantizado | EDICION | CORREO", "description": "El nuevo presidente del Servicio de Agua Potable y Alcantarillado de Lima (Sedapal), Julio César Kosaka, descartó que Lima y Callao enfrenten una crisis de agua potable, asegurando que el suministro está garantizado.", "url": "https://diariocorreo.pe/edicion/lima/nuevo-presidente-de-sedapal-asegura-que-el-abastecimiento-de-agua-en-lima-y-callao-esta-garantizado-noticia/"}, "text": "Nuevo presidente de Sedapal asegura que el abastecimiento de agua en Lima y Callao está garantizado | EDICION | CORREO Lima Nuevo presidente de Sedapal asegura que el abastecimiento de agua en Lima y Callao está garantizado Julio César Kosaka, quien asumió el cargo el 13 de marzo, aseguró que su gestión priorizará la transparencia y eficiencia para evitar problemas que han afectado a Sedapal en los últimos años. Julio César Kosaka, quien asumió el cargo el 13 de marzo, aseguró que su gestión priorizará la transparencia y eficiencia para evitar problemas que han afectado a Sedapal en los últimos años. Redacción Diario Correo Actualizado el 21/03/2025, 07:44 a.m. El nuevo presidente del Servicio de Agua Potable y Alcantarillado de Lima (Sedapal), Julio César Kosaka, descartó que Lima y Callao enfrenten una crisis de agua potable, asegurando que el suministro está garantizado. Sus declaraciones responden a la alerta de la Defensoría del Pueblo, que advirtió sobre posibles riesgos en la infraestructura de la empresa estatal. Kosaka explicó que la gestión de los acuíferos y el almacenamiento adecuado aseguran la distribución del recurso. “Descartamos totalmente cualquier tipo de insinuación de que haya una menor cantidad de agua para la población”, afirmó en conferencia de prensa. La Defensoría había alertado que la falta de trabajos de prevención podría comprometer el suministro, pero Kosaka insistió en que los reservorios están en niveles adecuados y que Sedapal opera sin inconvenientes. Por otro lado, negó que la empresa estatal tenga responsabilidad en la reciente contaminación del río Rímac, cuyas aguas se tiñeron de rojo en febrero. “Se identificó a una empresa clandestina como la responsable del vertimiento de sustancias que causaron este evento”, indicó. Kosaka, quien asumió el cargo el 13 de marzo, aseguró que su gestión priorizará la transparencia y eficiencia para evitar problemas que han afectado a Sedapal en los últimos años. Te puede interesar Adolescente de 15 años hallado sin vida en Ate: Investigan posible caso de extorsión Fiscalía abre investigación contra Roberto Guizasola por presuntos delitos de violencia y abuso La Victoria: Cambista es asaltado y golpeado dentro de terminal terrestre Las Flores Puente Chancay colapsó por fallas estructurales de origen, según informe de Ositran Extorsionadores detonan explosivo en mototaxi de profesor de vóley en San Juan de Miraflores Copiar enlace Privacy Manager TAGS RELACIONADOS Sedapal NO TE PIERDAS Contenido de Correo Alerta en Piura por 132 casos de leptospirosis El Gobierno Regional de Piura recepciona una obra de colegio con varias deficiencias Semana Santa se celebrará a lo grande en la provincia de Tarma Siguiente artículo", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "p n problemas”, indicó K anal N, Correo)", "page": 2}}