{"timestamp": 1744035098.725557, "content": {"metadata": {"title": "Pobladores de Desaguadero emprenderán una medida de protesta en contra de la empresa EMSA Puno - Radio Onda Azul", "description": "El presidente de la Central Única de Barrios del distrito de Desaguadero, Nelson Cotrado, mostró su preocupación con la empresa Emsa Puno, porque hasta el momento no darían solución al pésimo servicio del agua potable que vienen brindado a los diferentes sectores, el agua estaría discurriendo de color amarillento y con un olor fétido.", "url": "https://radioondaazul.com/pobladores-de-desaguadero-emprenderan-una-medida-de-protesta-en-contra-de-la-empresa-emsa-puno/"}, "text": "Pobladores de Desaguadero emprenderán una medida de protesta en contra de la empresa EMSA Puno - Radio Onda Azul Facebook Twitter Youtube WhatsApp Anuncian protesta contra EMSA Puno Asimismo, señalaron que, también presentaron un oficio a la SUNASS y el centro de salud, pero hasta el momento tampoco les dan ninguna respuesta respecto El presidente de la Central Única de Barrios del distrito de Desaguadero, Nelson Cotrado, mostró su preocupación con la empresa Emsa Puno, porque hasta el momento no darían solución al pésimo servicio del agua potable que vienen brindado a los diferentes sectores, el agua estaría discurriendo de color amarillento y con un olor fétido. Recordó que, la semana pasada, vecinos de tres barrios de esta localidad protestaron en los exteriores de Emsa Puno, donde el gerente de la empresa municipal de saneamiento básico de Puno, les aseguró que, el agua potable es apto para el consumo humano. Aseguró que, el domingo durante el izamiento del pabellón nacional en la zona de frontera, acordaron emprender una medida de protesta el día lunes, donde esperan tener una masiva participación de la población del distrito de Desaguadero, no descartó que podrían trasladarse hasta la ciudad de Puno. Explicó que, también presentaron un oficio a la SUNASS y el centro de salud, pero hasta el momento tampoco les dan ninguna respuesta respecto a la poca calidad de agua que viene consumiendo la población en este distrito. Publicaciones Relacionadas Agua potable permanente para el Hospital ‘El Altiplano’ de EsSalud estaría disponible en diciembre Dirigente de Desaguadero advierte que por irresponsabilidad de EMSA Puno la población estarían consumiendo agua que no es apta para el consumo Vecinos de Alto Puno indignados: Calles rotas y peligrosas por obras inconclusas Recomiendan que será importante la participación del capítulo de ingenieros topógrafos y agrimensura en el proyecto del Plan de Desarrollo Urbano en Puno BBC Mundo Radio Vaticano Conferencia Episcopal Peruana Plataforma de Radio y TV ALER Stereo Azul Facebook Twitter Youtube WhatsApp MENU Regresar Más Historias… Desde la Mesa de Concertación vienen trabajando temas de seguridad alimentaria y déficit hídrico en la región Puno RADIO ONDA AZUL 25 julio, 2023", "content_type": "text/html", "relevance": 0.9, "context": "y tampoco les dan ninguna istrito. (Onda Azul)", "page": 2}}