{"timestamp": 1744146879.005468, "content": {"metadata": {"title": "Trujillo se hunde y urge que Sedalib ejecute obras La Libertad Perú | EDICION | CORREO", "description": "El último jueves a las 9 de la mañana, cuando el vecino Ronald Seminario caminaba por la cuadra 8 de la avenida España, frente a la piscina Olímpica, en pleno centro cívico de Trujillo, notó algo extraño en la pista. El asfalto comenzó a agrietarse, luego a hundirse y en cuestión de segundos ante sus ojos se abrió un forado de aproximadamente tres metros de diámetro y más de dos metros de profundidad.", "url": "https://diariocorreo.pe/edicion/la-libertad/trujillo-se-hunde-y-urge-que-sedalib-ejecute-obras-la-libertad-peru-noticia/"}, "text": "Trujillo se hunde y urge que Sedalib ejecute obras La Libertad Perú | EDICION | CORREO La Libertad Trujillo se hunde y urge que Sedalib ejecute obras El alcalde de Trujillo, Mario Reyna, precisa que la empresa tiene más de S/ 200 millones para cambiar las redes de agua y alcantarillado en el centro cívico, pero no lo hace y como consecuencia aparecen forados en las pistas. No obstante, la entidad informa que hay un proyecto a la vista por S/ 75 millones El alcalde de Trujillo, Mario Reyna, precisa que la empresa tiene más de S/ 200 millones para cambiar las redes de agua y alcantarillado en el centro cívico, pero no lo hace y como consecuencia aparecen forados en las pistas. No obstante, la entidad informa que hay un proyecto a la vista por S/ 75 millones. Alex Martínez Pajuelo Actualizado el 23/03/2025, 08:01 a.m. El último jueves a las 9 de la mañana, cuando el vecino Ronald Seminario caminaba por la cuadra 8 de la avenida España, frente a la piscina Olímpica, en pleno centro cívico de Trujillo , notó algo extraño en la pista. El asfalto comenzó a agrietarse, luego a hundirse y en cuestión de segundos ante sus ojos se abrió un forado de aproximadamente tres metros de diámetro y más de dos metros de profundidad. VER MÁS: Trujillo: Aparecen otros dos enormes forados en la avenida España Aunque este hecho se asemeja a una escena de una película de ciencia ficción, del hoyo no emergió nada extraño; al contrario, cuando el sorprendido ciudadano se acercó a ver qué había dentro del hueco notó que se trataba de agua. Inmediatamente alertó a los conductores para que no pasaran por el lugar y prevenir un accidente. También colocó piedras alrededor del enorme hueco como señal para que otros choferes se detengan y desvíen su camino. Lamentablemente, un día después, entre la cuadra 10 y 11 de la avenida España se reportó la aparición de otros dos forados, ambos tan grandes como el anterior. Una antigua razón En estos tres casos fue la antigüedad de las redes de alcantarillado en el centro cívico de Trujillo la que originó las filtraciones. El agua alteró la estabilidad del suelo, ocasionó el hundimiento de la tierra y a su vez la aparición de los enormes forados en las vías. Para el alcalde de la Municipalidad Provincial de Trujillo (MPT), Mario Reyna Rodríguez, el problema es grave, pues mientras no se realice el cambio total de esas viejas conexiones de agua y desagüe los forados seguirán apareciendo y en cualquier momento pueden provocar una tragedia de magnitud. El burgomaestre precisó que la competencia para solucionar este problema es de la empresa Sedalib. “La municipalidad no tiene nada que hacer allí. Es más, así quisiéramos no podemos meternos .No somos competentes para ver redes de alcantarillado”, señaló. PUEDE LEER: La Libertad: En provincia de Pataz afirman tener pocos recursos para afrontar emergencia Lentitud Mario Reyna cuestionó que a pesar de que el problema de las deficiencias en las redes de alcantarillado en el centro de la ciudad no es un tema de ahora, la empresa Sedalib no ha ejecutado un megaproyecto para realizar el cambio total de las mismas. “Sedalib viene año tras año incrementando las tarifas de agua y alcantarillado. Le mete la mano al bolsillo de los trujillanos de modo abusivo generando de esta manera grandes utilidades que son mal utilizadas en tercerizar absolutamente todo. Actualmente tiene más de S/ 200 millones para invertir, pero el año pasado ni siquiera pudo terminar su propio proyecto en las urbanizaciones Primavera y El Recreo”, criticó. Correo trató de obtener la versión de Sedalib. No hubo respuesta desde el área de Imagen y cuando llamamos y enviamos mensajes al presidente del Directorio, Percy Rosario Martel, pero no respondió. No obstante, mediante un comunicado, informó que se está interviniendo en los tres puntos donde aparecieron los forados. De la misma manera precisó en el documento que las redes del centro cívico de Trujillo tienen una antigüedad de 75 años y que se está elaborando un expediente técnico para ejecutar el cambio total de esas conexiones por un monto de S/ 75 millones. LE PUEDE INTERESAR La Libertad: No todos los colegios iniciaron el año escolar 2025 Trujillo: Grave problema de insalubridad en la morgue se agudiza La Libertad: Cuatro consejeros regionales ya no tienen oficinas Real Plaza: lenta investigación de la Municipalidad Provincial de Trujillo Casa de la Identidad Regional de La Libertad en riesgo de colapsar por graves daños La Libertad: Prefectos y subprefectos están la mira Asociación de la Familia Policial Salud Trujillo denuncia falta de atención médica Piden declarar en emergencia el Palacio Municipal de Trujillo por mal estado del local Centros comerciales de Trujillo son bombas de tiempo Copiar enlace Privacy Manager TAGS RELACIONADOS Perú La Libertad Trujillo forado Sedalib Municipalidad Provincial de Trujillo NO TE PIERDAS Contenido de Correo Congreso aprueba que víctimas de violencia puedan acceder al teletrabajo “Los Wachiturros de Tumán”: PJ confirmó absolución de Edwin Oviedo por caso de homicidio Defensor del Pueblo respalda evaluación de restricción al uso de motos por aumento de la criminalidad Siguiente artículo", "content_type": "text/html", "relevance": 0.4, "context": "p consecuencia illones (Correo)", "page": 2}}