{"timestamp": 1744073759.316643, "content": {"metadata": {"title": "Contraloría: Más de 3 millones de perjuicio por devolución de carta fianza en obra inconclusa de saneamiento en Caraz - Noticias - Contraloría General de la República - Plataforma del Estado Peruano", "description": "Áncash.- La Contraloría General determinó un perjuicio económico por S/3 118 707 en la Municipalidad provincial de Huaylas a consecuencia de la devolución de la garantía de fiel cumplimiento en la obra “Mejoramiento del sistema de agua potable y alcantarillado sanitario del...", "url": "https://www.gob.pe/institucion/contraloria/noticias/1135741-contraloria-mas-de-3-millones-de-perjuicio-por-devolucion-de-carta-fianza-en-obra-inconclusa-de-saneamiento-en-caraz"}, "text": "Contraloría: Más de 3 millones de perjuicio por devolución de carta fianza en obra inconclusa de saneamiento en Caraz - Noticias - Contraloría General de la República - Plataforma del Estado Peruano Saltar a contenido principal Accede a nuestro Servicio en Línea aquí: VER MÁS Contraloría General de la República Contraloría: Más de 3 millones de perjuicio por devolución de carta fianza en obra inconclusa de saneamiento en Caraz Nota de prensa Entrega de recursos se realizó a pesar de que obra permanece sin terminar desde el 2015 28 de marzo de 2025 - 11:07 p. m. Áncash.- La Contraloría General determinó un perjuicio económico por S/3 118 707 en la Municipalidad provincial de Huaylas a consecuencia de la devolución de la garantía de fiel cumplimiento en la obra “Mejoramiento del sistema de agua potable y alcantarillado sanitario del casco urbano de Caraz”. Para concretar dicho desembolso, durante la liquidación de la obra, la entidad reconoció sobrecostos a favor del contratista, aun cuando los trabajos permanecen inconclusos desde el 2015 en perjuicio de los ciudadanos. Tres funcionarios y/o servidores públicos tendrían presunta responsabilidad penal y administrativa, por ello el informe fue derivado a la a Procuraduría Pública Especializada en Delitos de Corrupción y al alcalde provincial de Huaylas para el inicio de las acciones correspondientes que permitan determinar responsabilidades. Según el Informe de Control Especifico n.° 037-2024-2-0339, cuyo periodo de evaluación comprende desde febrero del 2015 hasta setiembre de 2023, la comuna provincial de Huaylas ejecutó la garantía de fiel cumplimiento a favor de la entidad; sin embargo, posteriormente funcionarios y servidores ediles autorizaron la devolución de S/3 118 707 luego de aprobar la liquidación de la obra, en donde se reconocieron sobrecostos en las valorizaciones, amortizaciones de adelantos, reajustes, intereses y pagos por resolución de contrato. Cabe precisar que, en el 2019, un informe pericial determinó que la obra fue ejecutada en un 4.45% del monto contratado (S/31 673 293), además concluyó que el consorcio cobró de manera indebida partidas mal ejecutadas. Entre tanto, en el 2021, el resultado de un laudo arbitral, declaró improcedente las pretensiones del consorcio y la municipalidad respecto al reconocimiento de pagos de las dos últimas valorizaciones y determinó que deberían ser evaluadas en la liquidación de obra. En ese contexto, ese mismo año el contratista presentó al municipio el expediente de liquidación de obra, el mismo que fue observado por la Unidad de Obras y Liquidaciones de la entidad; no obstante, la Subgerencia de Desarrollo Urbano y Rural recomendó aprobarlo y autorizó la devolución de las garantías ejecutadas, aun cuando durante el periodo de ejecución la comuna había desembolsado S/23 767 917 a favor del consorcio, a través de una de sus empresas integrantes. La comisión de control evidenció que, durante la liquidación de obra, el consorcio incrementó en más del 200% las pretensiones económicas presentadas en el 2015 respecto al pago de las dos últimas valorizaciones. Asimismo, incluyó pagos pendientes generados por la resolución del contrato, daños y perjuicios, entre otros. La actual gestión edil declaró la nulidad de la resolución que aprobó la liquidación de la obra. El dato: En diciembre del 2015 la Contraloría General determino, a través de un informe de Auditoría de Cumplimiento, un perjuicio superior a los S/16 millones a causa de la entrega de un adelanto directo y de materiales sin garantizar su cumplimiento y del pago de valorizaciones que no contaron con supervisión. Visítanos en: TikTok: @contraloriaperu Flickr: flickr.com/fotoscontraloriaperu/ Instagram: @contraloriadelperu Facebook: Contraloría Perú Twitter: @ContraloriaPeru YouTube: ContraloriaTV Áncash, 28 de marzo de 2025 Gerencia de Comunicación Corporativa NOTA DE PRENSA N° 263 - 2025-CG/GCOC", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "p j p ía de fiel cumplimiento en l Caraz”. (Contraloría, Chimb", "page": 3}}