{"timestamp": 1743806950.166722, "content": {"metadata": {"title": "Pescadores artesanales de Huanchaco preparan protesta por arrojo de desagüe al mar - Macronorte", "description": "Tras la denuncia de pescadores artesanales sobre la afectación de totorales, Macronorte.pe acudió a la zona afectada y constató que aguas residuales estaban", "url": "https://macronorte.pe/2025/04/02/pescadores-artesanales-de-huanchaco-preparan-protesta-por-arrojo-de-desague-al-mar/"}, "text": "Pescadores artesanales de Huanchaco preparan protesta por arrojo de desagüe al mar - Macronorte Registrarse Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Registrarse Recuperación de contraseña Recupera tu contraseña tu correo electrónico TodayNews Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Más Inicio #AlertaNorte Pescadores artesanales de Huanchaco preparan protesta por arrojo de desagüe al mar #AlertaNorte Facebook Twitter Pinterest WhatsApp Tras la denuncia de pescadores artesanales sobre la afectación de totorales, Macronorte.pe acudió a la zona afectada y constató que aguas residuales estaban siendo canalizadas a las pozas, pese a ser una zona intangible. Al respecto, la Asociación de Pescadores Artesanales de Huanchaco viene anunciando una protesta por la contaminación de totorales, debido a que, Sedalib ha canalizado las aguas residuales a toda la zona. “ Nos vamos a poner de acuerdo todos los pescadores y también gente de Huanchaco y vamos a hacer una marcha para llegar a Trujillo. No es la primera vez (que contaminan) ya hay como seis, siete veces que ha salido esto. Ninguna autoridad ha hecho caso ”, mencionó Alfredo Ucañan, pescador artesanal. Según manifestaron, durante varios años se han presentado desbordes de las lagunas de oxidación hacia la zona de los totorales, pero esta situación se agravó el pasado 01 de abril, porque Sedalib desplegó maquinaria pesada para canalizar el desagüe a dicha zona, sin contar con autorización. “ Ya tenemos más de una década con este problema, durante este año ha habido ocho desbordes. Sedalib no ha hecho nada por totorales, no activó su plan de contingencia. Ayer han comenzado a hacer un canal para traer las aguas servidas a esta zona de totorales. Va a haber marchas, plantones multitudinarios que se van hacer para defender esta zona ”, indicó Percy Valladares. El presidente de la Asociación de Pescadores Artesanales de Huanchaco, Javier Huamanchumo, señaló que más de 70 pozas de totorales han sido afectados por aguas residuales vertidas por Sedalib, por lo que, se han quedado sin sustento de trabajo. “ Esta afectación prácticamente nos va a afectar casi dos años en pérdida de trabajo, porque un pescador cuando planta la totora es un año para que prácticamente desarrolle, un año al tacho, no vamos tener material para pescar, para el turismo, no vamos a tener nada durante un año, ahora, vamos a hacer pozas nuevas otro año más perdido, porque vamos a tener que esperar que esto desarrolle un año ”, explicó. Asimismo, indicó que un pescador artesanal se encuentra grave de salud a causa de las aguas contaminadas. “ Tenemos un pescador enfermo y hasta ahorita Sedalib brilla por su ausencia en darle un sustento económico para sus medicinas, hasta ahora Sedalib se lava las manos, hace lo que quiere en los terrenos que le pertenece a la asociación de pescadores ”, refirió. Los pescadores denunciaron dicho atentado ante la Policía Nacional, por lo que, agentes policiales acudieron a la zona a constatar el ingreso de maquina de Sedalib. Artículos relacionados Más del autor También cambiaron a los jefes del OCI de la Geresa y de Sedalib Municipalidad de Virú dispone el gasto de S/ 270 mil para la realización de la Feria de la ciruela 2025 Verónica Escobal sobre contratación de su hija en el Congreso: ella tiene estudios y maestría en España Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Política de privacidad Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. RECOMENDACIONES DEL EDITOR ENTRADAS POPULARES Sobrino del congresista Becerril asume jefatura en EsSalud de La Libertad 30 mayo, 2018 ¿Por qué mintió el congresista Daniel Salaverry sobre su título universitario? 15 diciembre, 2016 Esposa de otro oficial ganó 56 contratos con la PNP de... 12 mayo, 2020 CATEGORÍA POPULAR #AlertaNorte 18128 Noticias 7570 Elecciones 2021 381 Economía 289 Plan H 232 Elecciones 2022 199 Cultura 146 Investigación 124 Empresas 98 Sobre Macronorte Contáctenos Política de privacidad ©", "content_type": "text/html", "relevance": 0.2, "context": "ya hay como seis, siete sanal. (Macronorte)", "page": 3}}