{"timestamp": 1744211033.837886, "content": {"metadata": {"title": "Poca agua: el padecimiento diario de miles de peruanos en Lima - SWI swissinfo.ch", "description": "En las áridas colinas de Lima, lejos del centro, se impone la realidad del desierto. Aquí se hacinan miles de personas para quienes el agua corriente es un sueño: ellos la reciben una vez por semana en camiones cisterna.", "url": "https://www.swissinfo.ch/spa/poca-agua%3A-el-padecimiento-diario-de-miles-de-peruanos-en-lima/89039522"}, "text": "Poca agua: el padecimiento diario de miles de peruanos en Lima - SWI swissinfo.ch The Swiss voice in the world since 1935 Iniciar sesión Buscar Cerrar Menú Cerrar Poca agua: el padecimiento diario de miles de peruanos en Lima afp_tickers Este contenido fue publicado en 20 marzo 2025 - 12:48 4 minutos En las áridas colinas de Lima, lejos del centro, se impone la realidad del desierto. Aquí se hacinan miles de personas para quienes el agua corriente es un sueño: ellos la reciben una vez por semana en camiones cisterna. «Tenemos dolores de estómago, migrañas. Hay larvas en el fondo del tanque», dice con decepción Catalina Ñaupa, una vecina de 59 años del barrio popular de San Juan de Miraflores, en el sur de Lima. La capital peruana, con más de 10 millones de habitantes, es la segunda mayor ciudad del mundo ubicada en un desierto. Bordeada por el océano Pacífico de un lado y por los Andes del otro, está atravesada por tres ríos y tiene reservas de agua subterránea. Sin embargo, las precipitaciones son especialmente escasas. Más de 635.000 personas viven ahí sin acceso a agua potable, según una encuesta de 2021 del Instituto Nacional de Estadística e Informática del Perú. – Un metro cúbico por semana – Al igual que Ñaupa, muchos viven en asentamientos informales en las colinas que rodean la ciudad, donde nunca han llegado las redes de agua y saneamiento. Un camión cisterna de color azul les entrega agua gratis cada semana, a veces con menor frecuencia. Almacenada en grandes bidones a lo largo de caminos polvorientos, puede convertirse rápidamente en un riesgo para la salud. «En invierno no siempre llega hasta aquí porque el barro hace peligrosas las vías», explica Ñaupa, quien lava su ropa una vez por semana o cada dos, para que sus reservas le «duren hasta la siguiente entrega». «Distribuimos un metro cúbico (1.000 litros) de agua por familia cada semana», sostiene Nicolás Reyes, encargado de la distribución del Servicio de Agua Potable y Alcantarillado (Sedapal), la entidad estatal gestora del agua en Lima. Esto representa unos 30 litros de agua al día por persona. Según la ONU, para cubrir la mayoría de las necesidades básicas son necesarios entre 50 y 100 litros por día por persona. «Cada año, Sedapal teme tener que racionar el acceso mientras espera que las represas se llenen» con la temporada de lluvias, dijo a la AFP Jérémy Robert, académico del francés Instituto de Investigación para el Desarrollo (IRD). – «Otro mundo» – «El cambio climático afecta las reservas de agua en las montañas y reduce los flujos de los ríos», indicó a la AFP Antonio Ioris, profesor de geografía en la Universidad de Cardiff. Pero según este académico, el problema no es la falta de recursos. «El acceso al agua por parte de las poblaciones pobres es un problema al que no le dan prioridad», afirmó. «La situación en la periferia de Lima no solo se debe a la falta de planificación urbana y de inversión, sino también a las dificultades de las zonas rurales, que provocan migraciones forzadas hacia la capital», explicó el profesor, especialista en las relaciones entre población y medioambiente en América Latina. Por los caminos de tierra que serpentean las colinas de Lima, escaleras de concreto conducen a los lugares más remotos, donde ni siquiera los camiones cisterna pueden llegar. Los habitantes tienen entonces que arreglarse por su cuenta para conseguir agua. Y en promedio terminan pagando seis veces más por metro cúbico que los hogares conectados a la red de agua potable, según la Dirección Nacional de Servicios de Saneamiento (Sunass). En las alturas del distrito de San Juan de Miraflores, en el barrio La Nueva Rinconada, una cisterna bloquea el último peldaño de una de las escaleras. Detrás, un muro de 10 kilómetros separa esta barriada del distrito residencial Santiago de Surco, que construyó la valla de concreto para impedir el ingreso de personas desde el barrio vecino. A través de las grietas del «muro de la vergüenza», como lo llaman popularmente, puede verse la exuberante vegetación de Surco, uno de los barrios de Lima con mayor consumo de agua: 200 litros diarios por persona, según Sedapal. «Surco nos da la impresión de ser otro mundo», dice Cristel Mejía, presidenta del comedor social Ollas Empoderadas. Allí vecinos descansan bajo la sombra de los árboles y las aceras tienen césped plantado. Todo está «regado con agua potable», subraya el investigador Jérémy Robert. str-cm/ljc/mel/nn Los preferidos del público Mostrar más Trabajar en Suiza ¿Por qué los aranceles de Trump afectan tanto a Suiza? leer más ¿Por qué los aranceles de Trump afectan tanto a Suiza? Mostrar más Ginebra internacional No es solo Trump: ¿está Ginebra preparada para los recortes a la ayuda extranjera? leer más No es solo Trump: ¿está Ginebra preparada para los recortes a la ayuda extranjera? Mostrar más Multinacionales suizas El comercio triangular del oro se dispara por la amenaza de los aranceles de Trump leer más El comercio triangular del oro se dispara por la amenaza de los aranceles de Trump Mostrar más Democracia Cómo funciona la democracia directa en Suiza leer más Cómo funciona la democracia directa en Suiza Mostrar más Democracia No tener un teléfono inteligente: un acto de resistencia en la era digital leer más No tener un teléfono inteligente: un acto de resistencia en la era digital Los más discutidos Próxima Previa Mostrar más Debate moderado por Giannis Mavris ¿Cuál es la reputación de Suiza en su país de residencia? Suiza goza de buena reputación y es popular en todo el mundo, al menos eso creen muchos suizos. Pero, ¿por qué? Únase al debate 27 feb. 2025 85 Me gusta 139 Comentarios Ver la discusión Mostrar más Debate moderado por Sara Ibrahim ¿Le preocupa el impacto medioambiental de los sistemas de inteligencia artificial? Las herramientas de inteligencia artificial actuales necesitan enormes cantidades de energía y recursos naturales para funcionar. ¿Afecta esta concienciación a la forma de utilizarlas? ¿En qué sentido? ¿Qué opina usted? Únase al debate 16 ene. 2025 7 Me gusta 17 Comentarios Ver la discusión Mostrar más Debate moderado por Geraldine Wong Sak Hoi ¿Qué opina de que los países envíen sus residuos al extranjero? El tráfico de residuos causa graves problemas sanitarios y medioambientales, principalmente en los países de renta baja. ¿Debe prohibirse la importación de residuos? Únase al debate 04 mar. 2025 3 Me gusta 6 Comentarios Ver la discusión Otros debates SWI swissinfo.ch - Sociedad Suiza de Radio y Televisión SRG SSR SWI swissinfo.ch - Sociedad Suiza de Radio y Televisión SRG SSR", "content_type": "text/html", "relevance": 1.0, "context": "g veces más por metro cúbic News, Swiss Info)", "page": 1}}