{"timestamp": 1744228806.058208, "content": {"metadata": {"title": "Alcalde Mario Reyna denuncia ante Fiscalía a Sedalib por trabajos inconclusos en Urb. Primavera - Macronorte", "description": "El alcalde de la Municipalidad Provincial de Trujillo (MPT), Mario Reyna Rodríguez, informó que ha interpuesto una denuncia ante el Ministerio Público a la", "url": "https://macronorte.pe/2025/04/08/alcalde-mario-reyna-denuncia-ante-fiscalia-a-sedalib-por-trabajos-inconclusos-en-urb-primavera/"}, "text": "Alcalde Mario Reyna denuncia ante Fiscalía a Sedalib por trabajos inconclusos en Urb. Primavera - Macronorte Registrarse Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Registrarse Recuperación de contraseña Recupera tu contraseña tu correo electrónico TodayNews Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Más Inicio #AlertaNorte Alcalde Mario Reyna denuncia ante Fiscalía a Sedalib por trabajos inconclusos en... #AlertaNorte Facebook Twitter Pinterest WhatsApp El alcalde de la Municipalidad Provincial de Trujillo (MPT), Mario Reyna Rodríguez, informó que ha interpuesto una denuncia ante el Ministerio Público a la empresa Sedalib S.A. por los trabajos inconclusos de alcantarillado en la urbanización Primavera. “La empresa Sedalib está ejecutando obra en la urbanización Primavera, los vecinos que nos han venido a visitar, le hemos hecho las citas a Sedalib, inclusive con Defensoría del Pueblo y demás instituciones públicas para que puedan ellos hacer su denuncia, es más, nosotros mismos hemos denunciado a los funcionarios de Sedalib por las alteraciones a los vecinos, ya lleva ese proyecto más de un año y le han dado el proyecto a una empresa que no tiene solvencia económica, sabe Dios cómo ha podido ganar” , expresó. La autoridad edil indicó que la denuncia fue presentada hace 15 días, por lo que, espera que las diligencias continúen a fin de determinar responsabilidades contra los funcionarios de Sedalib. “ Esa denuncia la hemos puesto nosotros y le hemos dado a los vecinos los cargos con las actividades que hemos hecho y hoy tenemos reunión con ellos ”, manifestó. Asimismo, Reyna Rodríguez cuestionó que Sedalib no haya invertido su presupuesto en el cambio de redes de alcantarillado y agua potable, situación que viene perjudicando a toda la ciudad. “ No han cambiado las redes de alcantarillado, la empresa Sedalib tiene más de 200 millones y solamente ha ejecutado un proyecto y mal ejecutado” , refirió. Artículos relacionados Más del autor Proponen que llamadas comerciales se realicen de números fijos y no de celulares El Porvenir: Más de 3 mil alumnos de I.E. N°80824 Mariátegui serán protegidos de rayos solares Ministerio de Cultura verifica protección del patrimonio de Chan Chan Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Política de privacidad Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. RECOMENDACIONES DEL EDITOR ENTRADAS POPULARES Sobrino del congresista Becerril asume jefatura en EsSalud de La Libertad 30 mayo, 2018 ¿Por qué mintió el congresista Daniel Salaverry sobre su título universitario? 15 diciembre, 2016 Esposa de otro oficial ganó 56 contratos con la PNP de... 12 mayo, 2020 CATEGORÍA POPULAR #AlertaNorte 18185 Noticias 7571 Elecciones 2021 381 Economía 289 Plan H 232 Elecciones 2022 199 Cultura 146 Investigación 124 Empresas 98 Sobre Macronorte Contáctenos Política de privacidad ©", "content_type": "text/html", "relevance": 0.4, "context": "Sedalib S. A. por lo (Macronorte)", "page": 2}}