{"timestamp": 1744073762.508743, "content": {"metadata": {"title": "Ministerio de Vivienda fortalece lucha contra la corrupción con la aprobación de su Programa de Integridad 2025 - Noticias - Ministerio de Vivienda, Construcción y Saneamiento - Plataforma del Estado Peruano", "description": "Con la finalidad de fortalecer la transparencia, la ética y la prevención de la corrupción, el Ministerio de Vivienda, Construcción y Saneamiento (MVCS) ha aprobado su Programa de Integridad 2025, en el cual se encuentran todas las actividades a desarrollar durante el año para...", "url": "https://www.gob.pe/institucion/vivienda/noticias/1135656-ministerio-de-vivienda-fortalece-lucha-contra-la-corrupcion-con-la-aprobacion-de-su-programa-de-integridad-2025"}, "text": "Ministerio de Vivienda fortalece lucha contra la corrupción con la aprobación de su Programa de Integridad 2025 - Noticias - Ministerio de Vivienda, Construcción y Saneamiento - Plataforma del Estado Peruano Saltar a contenido principal Ministerio de Vivienda, Construcción y Saneamiento Ministerio de Vivienda fortalece lucha contra la corrupción con la aprobación de su Programa de Integridad 2025 Nota de prensa Se realizarán acciones dirigidas a fortalecer la capacidad preventiva y defensiva frente a posibles actos de corrupción y diversas prácticas contrarias a la ética. 30 de marzo de 2025 - 6:30 a. m. Con la finalidad de fortalecer la transparencia, la ética y la prevención de la corrupción, el Ministerio de Vivienda, Construcción y Saneamiento (MVCS) ha aprobado su Programa de Integridad 2025, en el cual se encuentran todas las actividades a desarrollar durante el año para la continuidad de su Modelo de Integridad. Entre las acciones principales consideradas en el programa se encuentran la promoción de una gestión más transparente, la mitigación de riesgos de corrupción, la capacitación continua en ética pública y el fortalecimiento de los mecanismos de denuncia responsable, asegurando la protección de los denunciantes. Además, el programa incluye medidas específicas para cerrar brechas identificadas en la evaluación de la Secretaría de Integridad Pública de la Presidencia del Consejo de Ministros, garantizando la mejora continua en áreas como la gestión de intereses y la identificación de prácticas cuestionables. El documento ha sido elaborado por la Oficina de Integridad y Lucha contra la Corrupción con base en los lineamientos de la Directiva N.° 002-2021-PCM/SIP, así como en las acciones contenidas en las Guías de Evaluación del Modelo de Integridad. Su implementación será articulada con todas las oficinas del ministerio, asegurando un enfoque integral y coordinado. Con esta iniciativa, el Ministerio de Vivienda reafirma su compromiso y liderazgo en el fortalecimiento de una cultura de integridad, así como la promoción de valores éticos en la función pública y una gestión transparente. Los avances y logros obtenidos serán informados periódicamente. Para conocer más detalles sobre el Programa de Integridad 2025, puede acceder al siguiente enlace: https://www.gob.pe/institucion/vivienda/normas-legales/6604543-093-2025-vivienda", "content_type": "text/html", "relevance": 0.2, "context": "g programadas para el pr Gestión, Vivienda)", "page": 3}}