{"timestamp": 1743724680.802105, "content": {"metadata": {"title": "Convenio entre MPT y Ministerio de Vivienda impide a Sedalib invertir en sus propias plantas de tratamiento | Dia a Dia Trujillo", "description": "", "url": "https://diaadiatrujillo.pe/2025/04/03/convenio-entre-mpt-y-ministerio-de-vivienda-impide-a-sedalib-invertir-en-sus-propias-plantas-de-tratamiento/"}, "text": "Convenio entre MPT y Ministerio de Vivienda impide a Sedalib invertir en sus propias plantas de tratamiento | Dia a Dia Trujillo Facebook Instagram TikTok Twitter Registrarse Home Sociedad Política Economía Especial Nacional Deportes Eliminatorias 2026 Registrarse Recuperación de contraseña Recupera tu contraseña tu correo electrónico Facebook Select a plan Choose a plan from below, subscribe, and get access to our exclusive articles! Monthly plan $ 13 $ 0 billed monthly Elegir plan Yearly plan $ 100 $ 0 billed yearly Elegir plan All plans include Donec sagittis elementum Cras tempor massa Mauris eget nulla ut Maecenas nec mollis Donec feugiat rhoncus Sed tristique laoreet Fusce luctus quis urna In eu nulla vehicula Duis eu luctus metus Maecenas consectetur Vivamus mauris purus Aenean neque ipsum Buscar Buscar una noticia Home Sociedad Advierten que el desborde de aguas residuales de El Tablazo ocasiona graves daños ambientales Adolescente de 16 años vence la leucemia: ahora sueña con ser médico y salvar vidas Sutran detectó 3895 infracciones por exceder el límite de velocidad en vías nacionales de La Libertad Conforman mesa de diálogo para buscar soluciones al desborde de aguas residuales en la PTAR El Tablazo Personal del Segat redobla esfuerzos para limpiar la ciudad tras lluvias y huaico del sábado Política Contraloría detecta irregularidades en la designación de María del Carmen Olórtegui como jefa de la Oficina Defensorial de La Libertad Convenio entre MPT y Ministerio de Vivienda impide a Sedalib invertir en sus propias plantas de tratamiento En Huanchaco más de 70 pescadores artesanales resultaron afectados por desborde de lagunas de oxidación Geresa informa que compra suero fisiológico para garantizar el abastecimiento en los hospitales Identifican a uno de los tres fallecidos y a nueve heridos del accidente en el peaje de Chicama Economía Caja Piura impulsa a emprendedores: 79% de sus créditos financian negocios Caja Piura destina S/ 25 millones para financiar viviendas y beneficiar a 1,000 familias La Libertad se consolida como la tercera región con mejor desempeño productivo del país PBI de La Libertad creció 6.2% en el 2024, por encima del promedio nacional SAASA Global cierra el financiamiento para la construcción de almacén de carga en el aeropuerto de Madrid – Barajas Especial ¿Qué es la medicina de precisión y cómo contribuye a la prevención del cáncer? Más de 3,000 conductores son capacitados en seguridad vial Día Mundial de Concienciación del Autismo: el camino hacia una universidad para todos El Porvenir: Municipalidad entrega implementos a juntas vecinales y brigadas escolares Durante este 2025 OEFA registró 248 alertas ambientales a través de las estaciones de monitoreo automáticas Nacional Reniec cotejó identidad de abonados de telefonía móvil para bloqueo de equipos con historial negativo SuSalud supervisa inmovilización de suero fisiológico defectuoso de Medifarma en Lima, Trujillo y Cusco El crédito Crece Mujer fortalece el liderazgo femenino empresarial Julio Díaz Zulueta es el nuevo ministro del Interior en reemplazo del censurado Juan José Santiváñez Ministro del Interior culpa a la Fiscalía del aumento de ola criminal en el país Deportes Jugando sin alma, corazón y vida, Universitario perdió 0-1 ante River Plate de Argentina en el monumental Copa Sudamericana: Melgar de Arequipa logra heroico empate 3-3 ante Vasco de Gama de Brasil Una noche para el olvido: Alianza Lima perdió 0-1 ante Libertad en Matute Cienciano no pudo con Atlético Mineiro en la Copa Sudamericana Trujillo vivirá la fiesta nacional del frontón del 27 al 30 de marzo Eliminatorias 2026 Chile empató 0-0 ante Ecuador y quedó al borde de la eliminación Argentina derrotó 4-1 a Brasil y celebra su clasificación al Mundial 2026 Paraguay sacó un punto de oro ante Colombia: empató 2-2 en Barranquilla Bolivia no pudo vencer a Uruguay en El Alto y se complica en las Eliminatorias Paolo Guerrero: «Somos coj….no nos pueden poner una terna chilena» Mas Inicio Política Convenio entre MPT y Ministerio de Vivienda impide a Sedalib invertir en... Convenio entre MPT y Ministerio de Vivienda impide a Sedalib invertir en sus propias plantas de tratamiento Política Portada Publicado el 3 de abril de 2025 Por Wilson Castro Facebook Tras las lluvias del último fin de semana y el colapso de desagües en distintos puntos de la ciudad, Trujillo ha quedado nuevamente expuesta a una realidad que se repite cada temporada: la infraestructura sanitaria no da para más. En medio de esta crisis, el presidente del Directorio de Sedalib S.A., Percy Rosario Martell, rompió el silencio y, en una entrevista concedida a medios locales, reveló cuál es uno de los mayores obstáculos para enfrentar con eficacia la crisis sanitaria que vive Trujillo. Según explicó por un convenio entre la Municipalidad Provincial de Trujillo (MPT) y el Ministerio de Vivienda, Construcción y Saneamiento (MVCS), Sedalib es impedida de ejecutar inversiones en sus propias plantas de tratamiento. “A raíz de ese convenio, nuestros proyectos de planta de tratamiento de aguas residuales fueron suspendidos y anulados. No podemos invertir un sol. Pido, invoco, que se nos autorice de una vez, porque hemos tenido que tomar decisiones que a nadie le gusta”, expresó con frustración. Entre esas decisiones estuvo el vertido de aguas residuales al mar. “Seguramente nos van a poner multas, pero no había otra forma. No podemos hacer una nueva poza. Eso es un crimen. Eso no puede ser”, enfatizó. A pesar de la dureza de sus palabras, Rosario Martell cerró con una visión esperanzadora. Recordó que Sedalib cuenta con 80 hectáreas en El Tablazo, de las cuales 30 podrían usarse para una planta de tratamiento moderna y 50 para un proyecto ambicioso: convertir esa extensión en el “pulmón verde” de la ciudad. “Treinta hectáreas para tratamiento de aguas y cincuenta hectáreas que podría ser el bosque de Trujillo. El pulmón de Trujillo”, proyectó. El convenio al que se refiere Rosario Martell fue firmado entre la Municipalidad Provincial de Trujillo y el Ministerio de Vivienda, Construcción y Saneamiento, a través del cual se transfirieron competencias para que empresas privadas intervengan en el desarrollo de nuevas plantas. Sin embargo, esta cesión de funciones dejó a Sedalib sin capacidad de inversión directa ni autonomía sobre su infraestructura. “Pido, invoco, que se nos autorice de una vez, porque hemos tenido que tomar decisiones que a nadie le gusta”, agregó con visible frustración. El Tablazo Las lluvias no solo anegaron calles y viviendas. Según Rosario Martell, también desbordaron la Planta de Tratamiento de Aguas Residuales (PTAR) El Tablazo, generando un daño de grandes proporciones. “El daño de afectación básicamente ha sido en el contorno de la avenida España y nuestra PTAR en El Tablazo, donde lamentablemente se ha desbordado y es casi incontenible”, relató. Ultimos Articulos Especial ¿Qué es la medicina de precisión y cómo contribuye a la prevención del cáncer? Cada año, más de 20 millones de personas en el mundo son diagnosticadas con... 3 de abril de 2025 Sociedad Advierten que el desborde de aguas residuales de El Tablazo ocasiona graves daños ambientales Como de lamentable y grave daño ecológico, por la contaminación ambiental, y el daño... 3 de abril de 2025 Sociedad Adolescente de 16 años vence la leucemia: ahora sueña con ser médico y salvar vidas Con solo 16 años, un valiente adolescente ha superado la leucemia tras recibir atención... 3 de abril de 2025 Sociedad Sutran detectó 3895 infracciones por exceder el límite de velocidad en vías nacionales de La Libertad Entre el 1 de enero y el 16 de marzo del presente año, la... 3 de abril de 2025 Ver mas noticias Especial ¿Qué es la medicina de precisión y cómo contribuye a la prevención del cáncer? Cada año, más de 20 millones de personas en el mundo son diagnosticadas con... 3 de abril de 2025 Sociedad Advierten que el desborde de aguas residuales de El Tablazo ocasiona graves daños ambientales Como de lamentable y grave daño ecológico, por la contaminación ambiental, y el daño... 3 de abril de 2025 Sociedad Adolescente de 16 años vence la leucemia: ahora sueña con ser médico y salvar vidas Con solo 16 años, un valiente adolescente ha superado la leucemia tras recibir atención... 3 de abril de 2025 Facebook Home Sociedad Política Economía Especial Nacional Deportes Eliminatorias 2026 SUSCRIBETE © Dia a Dia Trujillo", "content_type": "text/html", "relevance": 0.4, "context": "p Provincial de Trujillo a Día Trujillo)", "page": 2}}