{"timestamp": 1744074643.578319, "content": {"metadata": {"title": "Atoro de desagüe se registra en Asociación Alfonso Ugarte II Etapa en Gregorio Albarracín.", "description": "", "url": "https://radiouno.pe/noticias/235557/atoro-de-desague-se-registra-en-asociacion-alfonso-ugarte-ii-etapa-en-gregorio-albarracin/"}, "text": "Atoro de desagüe se registra en Asociación Alfonso Ugarte II Etapa en Gregorio Albarracín. Ir al contenido TEMAS DEL DIA: Coronavirus | Elecciones 2021 | Elecciones en Tacna | Vacunación | Salud | Tacna | Vizcarra | Pedro Castillo Menu Atoro de desagüe se registra en Asociación Alfonso Ugarte II Etapa en Gregorio Albarracín. marzo 24, 2025 11:54 pm | Locales Share on facebook Share on twitter Share on pinterest Share on whatsapp Share on email Share on facebook Share on twitter Share on pinterest Share on whatsapp Share on email Un nuevo caso de atoro y fuga en las redes de agua y alcantarillado de la ciudad se registró en el Conjunto Habitacional Alfonso Ugarte II etapa donde hace una semana se tiene problemas de atoro en las redes de desagüe, lo que provocó que el olor de las aguas servidas ingrese a algunas viviendas, haciendo que muchos propietarios tengan que estar con mascarilla al interior de sus propios domicilios y tengan que comer en la calle. El Sr. Alfredo Mamani, quien es un vecino afectado por el olor indicó que la EPS no realiza una limpieza correcta desde hace ya 10 años, por lo que cada vez que tienen este problema tienen que succionar toda la arena con una maquinaria. Prev ANTERIOR Tacna entre los 10 primeros departamentos con más prevalencia de tuberculosis SIGUENTE Colegio Enrique Pallardelli no cuenta con servicio de agua potable Next Cultura cierra histórico Teatro de Tacna por calamitoso estado La Dirección Desconcentrada de Cultura de Tacna, a través de la Sub Dirección de Patrimonio Cultural, Industrias Culturales e Interculturalidad; Economista González Izquierdo insta a Boluarte negociar con Trump retiro de arancel del 10% Las principales bolsas de Asia y Europa registraron fuertes caídas este lunes 7 de abril. Al respecto, el economista Jorge González Izquierdo señaló Real Sociedad FBC arrasa en la sexta fecha y se afianza como líder en Ciudad Nueva La sexta jornada de la Liga Distrital de Fútbol de Ciudad Nueva dejó emociones fuertes, goles por doquier y una Orcas AVT planifica refuerzos para la etapa provincial El Club Orcas AVT ha sellado su clasificación a la etapa provincial de la Copa Perú 2025, aunque su presidente, Orcas AVT asegura cupo a la etapa provincial de la Copa Perú La novena fecha de la fase única de la Liga Distrital de Fútbol de Tacna confirmó al primer clasificado a Director de Ugel da balance de inicio de año escolar Dado el inicio del año escolar el director de la Ugel Tacna, Julio Tapia dio un balance acerca de algunas Pescadores casi mueren asfixiados en Morro Sama Casi es una tragedia. Dos pescadores identificados como Salvador Callacondo Candia (25) y Vidal Silva Arhuata (55) fueron trasladados a Detienen a colombiano buscado por feminicidio en Chile Personal de la División de Seguridad del Estado conjuntamente con agentes de Inteligencia de la Región Policial de Tacna consiguieron Serenos arrestan a sujetos que robaron a varón que se quedó dormido en berma Bajo la modalidad de arresto ciudadano, personal de Seguridad Ciudadana del distrito Gregorio Albarracín, logró la captura de Martín Ríos Conductor fuga tras despistar camioneta en la avenida Collpa Tras colisionar violentamente contra un poste de alumbrado público y despistar un vehículo, un conductor fugó de la escena del Dictan cinco meses de prisión preventiva para acusado de extorsionar a empresaria Elar Emilio Velasco Ara (37), quien fuera sindicado de extorsionar a una comerciante, fue enviado a prisión de manera preventiva No dictan cárcel para detenidos a balazos en Calana La juez Gina Tapia resolvió para detenidos a balazos en Calana; Luis Cachicatari Chachaque nueve meses de detención domiciliaria; David Facebook 490.3k Followers Instagram 20.2k Followers Twitter 11.7k Followers YouTube 20.1k Followers TikTok 63.4k Followers WhatsApp 3.5k Followers Contacto de prensa 052 600001 964 101515 prensa@radiouno.pe Contacto de ventas 952387136 952387046 publicidad@radiouno.pe Síguenos", "content_type": "text/html", "relevance": 0.4, "context": "y ne problemas de ato endas. (Uno)", "page": 2}}