{"timestamp": 1744207487.04752, "content": {"metadata": {"title": "Las obras de saneamiento en convenio con el BID no están en la misma situación según análisis de dirigentes en Juliaca. - LA DECANA RADIO JULIACA", "description": "", "url": "https://ladecana.pe/las-obras-de-saneamiento-en-convenio-con-el-bid-no-estan-en-la-misma-situacion-analizan-dirigentes-en-juliaca/"}, "text": "Las obras de saneamiento en convenio con el BID no están en la misma situación según análisis de dirigentes en Juliaca. - LA DECANA RADIO JULIACA Saltar al contenido ECONOMÍA LOCAL Las obras de saneamiento en convenio con el BID no están en la misma situación según análisis de dirigentes en Juliaca. Por Decana Uno Mar 20, 2025 #Juliaca En una importante conversación, dirigentes de diferentes organizaciones analizaron el tema de las obras de Saneamiento prevista para Juliaca en función al convenio con el Banco Interamericano de Desarrollo BID, suscrito con el Gobierno Nacional a través del Ministerio de Vivienda, Construcción y Saneamiento. En cuanto al tema del Sistema de Drenaje para Juliaca, el dirigente Raúl Canaza, explicó , “en principio, no tenemos un proyecto bien elaborado para darle inicio en esta segunda fase, ya que aún falta el saneamiento de algunos lugares donde se instalarán los equipos de bombeo, entre otros aspectos. Además, estamos combinando tres proyectos que inicialmente eran totalmente independientes» . Por otro lado, hay un sector perjudicado, que lleva más de 10 años enfrentando este problema. Actualmente, también estamos lidiando con dificultades en el sistema de drenaje y otras situaciones que han afectado a la comunidad. «Es importante exigir explicaciones sobre las demoras y los perjuicios ocasionados a nuestra comunidad, no podemos permanecer ausentes, ni los dirigentes, ni los periodistas, ni la población en general. Ha llegado el momento de unir fuerzas, hacernos respetar y exigir soluciones, porque estamos defendiendo nuestro bienestar y nuestras necesidades legítimas» , expresó. En torno al Proyecto de Agua, Crisóstomo Benique quien lideró el comité al inicio del proyecto, ha señalado , “esta política ya había sido probada y debía ejecutarse. En el año 2021, los terrenos estaban saneados, y las cámaras de bombeo de los terrenos de la reserva de aguas residuales estaban en buen estado, sin presentar problemas». Por ello, se adoptó una decisión que, en realidad, no debería haberse tomado, ya que el proyecto inicial tenía un presupuesto de 1,550 millones de soles. Sin embargo, con la actualización de precios, el monto ascendió a 1,651 millones, con los cambios de gobierno y de ministros, el proyecto tomó otro rumbo. La ministra en funciones, influenciada por un informe periodístico, decidió gestionar un séptimo préstamo bancario, lo que ha retrasado la ejecución del proyecto . Benique señaló que el proyecto se ha dividido en cuatro partes, es decir, tendremos cuatro empresas operando aquí. Actualmente la primera etapa ya se está trabajando con aproximadamente 5 millones de soles. La segunda etapa consiste en el mejoramiento de la infraestructura, lo que incluye la renovación de las tuberías de agua, muchas de las cuales tienen varios años de antigüedad. La convocatoria para esta etapa se realizó el 16 de febrero, y varias empresas han participado en el proceso. Además, el 12 de marzo se llevó a cabo una visita guiada en la ciudad de Juliaca, en la que diversas empresas estuvieron presentes. El monto destinado para esta fase es de 136 millones de soles. La tercera etapa del proyecto es la Planta de Tratamiento de Agua Potable y el ducto que se instalará desde la estación Maravillas, con 48 kilómetros desde la zona ubicada más allá de Cabanillas, entonces es el ducto y la toma de agua. Esta fase tendrá una duración de tres años y medio. La convocatoria se lanzó el 12 de febrero, en la que participaron 14 empresas, tanto nacionales como extranjeras, interesadas en el proyecto, cuyo presupuesto asciende a 572 millones de soles . La cuarta etapa abarcará la periferia de la ciudad, beneficiando a las zonas que actualmente no cuentan con servicio de agua y desagüe. Esta fase incluye la instalación de cámaras de bombeo y reservorios. También se han realizado visitas técnicas y el presupuesto estimado para esta etapa es de 833 millones de soles. (FB) Por Decana Uno Entrada relacionada LOCAL REGIONAL Pobladores de Ichu deciden rechazar unificación y se mantienen como centro poblado en busca de distritalización futura. Abr 9, 2025 Decana Uno LOCAL REGIONAL Detectan irregularidades laborales como falta de pago y seguridad en el trabajo en obras de Puno. Abr 9, 2025 Decana Uno LOCAL REGIONAL Pobladores de Moho exigen presupuesto para ejecutar proyecto de riego tecnificado. Abr 9, 2025 Decana Uno You missed LOCAL REGIONAL Pobladores de Ichu deciden rechazar unificación y se mantienen como centro poblado en busca de distritalización futura. abril 9, 2025 Decana Uno LOCAL REGIONAL Detectan irregularidades laborales como falta de pago y seguridad en el trabajo en obras de Puno. abril 9, 2025 Decana Uno LOCAL REGIONAL Pobladores de Moho exigen presupuesto para ejecutar proyecto de riego tecnificado. abril 9, 2025 Decana Uno LOCAL REGIONAL Pobladores de Taraco exigen culminación del proyecto de defensa ribereña del río Ramis ante inundaciones. abril 9, 2025 Decana Uno", "content_type": "text/html", "relevance": 0.4, "context": "g a, en función al MVCS. (La Decana)", "page": 2}}