{"timestamp": 1744146879.218502, "content": {"metadata": {"title": "¿Qué significa vivir sin agua en el Perú? - Infobae", "description": "Al 2023, 1.8 millones de personas sin acceso al agua viven en zonas urbanas y 800 mil en zonas periurbanas de Lima Metropolitana", "url": "https://www.infobae.com/peru/2025/03/22/que-significa-vivir-sin-agua-en-el-peru/"}, "text": "¿Qué significa vivir sin agua en el Perú? - Infobae Perú Últimas Noticias Política Deportes Entretenimiento 22 Mar, 2025 07:00 a.m. EST Guardar Lima Metropolitana no se encuentra dentro de la lista de ciudades donde se tomaran acciones de urgencia por crisis hídrica - crédito Andina En el Perú , más de 3 millones de personas aún no tienen acceso al agua. Esto no es solo una cifra: es una realidad que afecta la salud, la educación, el empleo y las oportunidades de miles de familias, sobre todo en zonas periurbanas y rurales. En un hogar sin acceso al agua potable, los más pequeños son los más vulnerables: pueden sufrir diarrea, neumonía, anemia y desnutrición desde sus primeros días. A medida que crecen, no solo están expuestos a infecciones y hepatitis, muchas veces deben dejar de estudiar o jugar para salir a buscar agua . Detrás de ellos suelen estar las madres, quienes caminan largas distancias cargando baldes, incluso embarazadas. Esta situación les impide trabajar, cuidar su salud y acompañar a su familia. En zonas tropicales, el riesgo de enfermedades como el dengue y malaria también aumenta para todos. Además, existe un círculo vicioso entre la pobreza y falta de acceso al agua . Las personas con menos recursos suelen habitar en zonas sin servicios básicos. Y al no tener agua en casa, gastan más tiempo y dinero en conseguirla, lo que las vuelve más vulnerables y limita su progreso. Al 2023, 1.8 millones de personas sin acceso al agua viven en zonas urbanas y 800 mil en zonas periurbanas de Lima Metropolitana. A esto se suma una gran desigualdad en el consumo: mientras una persona en zonas periurbanas consume 40 litros al día (por debajo del mínimo aceptable de 50 litros), quienes viven en distritos de mayores ingresos consumen más de 200 litros diarios . La OMS recomienda 100 litros por persona al día para cubrir necesidades básicas. Llama la atención que, aun teniendo acceso al agua, muchos desconocen cuánto consumen. Una encuesta de la Sunass en Arequipa reveló que solo el 11 % decía saberlo, pero en realidad solo el 5 % tenía una idea precisa. En Lima Metropolitana , entre el 38 % y 45 % del agua del hogar se usa en la ducha. Frente a esta realidad, no basta con exigir más inversión —aunque la brecha en agua y saneamiento es de S/ 120 mil millones—. También es crucial hacer un uso responsable del servicio y promover el reúso. Además, debemos reducir el agua no facturada, que representa el 37% de la producción nacional (en regiones del norte como Piura y Tumbes supera el 60%). Vivir sin agua no puede ser una opción en pleno siglo XXI. Desde la Sunass, creemos que el cambio requiere compromiso, eficiencia en la gestión y participación ciudadana. El acceso al agua es un derecho y garantizarlo es tarea de todos. Compartir nota: Temas Relacionados Día Mundial del Agua Sunass Crisis hídrica peru-noticias Opinión Más Noticias ‘Magaly TV La Firme’ EN VIVO: minuto a minuto del programa de hoy martes 8 de abril La conductora Magaly Medina regresó con lo último del espectáculo local y presentará un nuevo destape sorprendente. Descubre de qué se trata siguiendo nuestro en vivo Delincuentes asaltan Megaplaza de Independencia a plena luz del día: huyen en motos y abandonan mochila con celulares tras operativo de la PNP Seis delincuentes armados ingresaron a una tienda Entel y, en pocos minutos, lograron llevarse varios celulares. La huida fue frustrada parcialmente por un operativo conjunto entre la PNP y el Serenazgo del distrito Transportistas de ‘La 49′ no trabajan hace una semana: “Las extorsiones se han legalizado y solo queda negociar con ellos” De acuerdo con el representante de la empresa, la Policía Nacional recomendó a la empresa afectada asumir el costo de seguridad privada para cada bus, ante la falta de respuesta estatal frente a las amenazas Estudiantes de Universidad Agraria La Molina denuncian que rector ya habría autorizado el ingreso de la Policía al campus Los alumnos universitarios revelaron que, tras más de cinco horas de diálogo con autoridades académicas, dos decanos se retiraron de forma intempestiva, lo que interrumpió abruptamente la sesión e impidió llegar a acuerdos Christian Cueva y Pamela Franco son captados discutiendo en aeropuerto De acuerdo a las imágenes difundidas en redes sociales, en todo momento, el futbolista evitó mirar a la cantante, esto pese a que estaban sentados en la misma mesa MÁS NOTICIAS POLÍTICA “Me sorprende que el titular de Educación crea que los docentes no son necesarios”: Profesora de inglés explica la importancia de los especialistas Benji Espinoza en el juicio contra Pedro Castillo: “Nunca me mencionó que iba a cerrar el Congreso” Universidades públicas en contra del ciclo cero propuesto en el Congreso: este dictamen no favorece absolutamente nada Patricia Juárez responsabiliza a José Domingo Pérez por la muerte de Alan García y dice que su suspensión es un premio Denuncias por extorsión no suelen ocurrir en la noche: cifras de la PNP desbaratan propuestas del defensor del pueblo ENTRETENIMIENTO Magaly Medina destruye a Alejandra Baigorria por exigir ingreso a discoteca por canje: “Eso es abusivo y extorsionador” Magaly Medina sobre abrazo de Pamela López y Marisol: “Hipócritas, ¿ahora porque ninguna tiene a Cueva se abrazan?” ‘Magaly TV La Firme’ EN VIVO: minuto a minuto del programa de hoy martes 8 de abril Christian Cueva y Pamela Franco son captados discutiendo en aeropuerto Giovanna Valcárcel rompe su silencio tras cancelación del programa de Aldo Miyashiro: “Es una experiencia más” DEPORTES Partidos de hoy, martes 8 de abril del 2025: programación, canales TV y resultados en vivo Alineaciones de Universitario vs Independiente del Valle HOY: titulares confirmados por fecha 2 del Grupo B de la Copa Libertadores 2025 Dónde ver Universitario vs Independiente del Valle HOY: canal tv online por fecha 2 del Grupo B de la Copa Libertadores 2025 Gianluca Lapadula recibe un nuevo apelativo por su aparición goleadora en Spezia: “Es bonito, el éxito era necesario” DT de Independiente del Valle analiza el duelo ante Universitario por Libertadores: “No van a dar por malo el punto”", "content_type": "text/html", "relevance": 0.9, "context": "g ero en realidad solo el 5 ucha”. (Infobae, Infoba", "page": 2}}