{"timestamp": 1744146876.829867, "content": {"metadata": {"title": "DÍA MUNDIAL DEL AGUA: SUNASS INVITA A COLEGIOS, ESTUDIANTES, PROFESORES y PADRES A PARTICIPAR EN CONCURSO ESCOLAR GOTA DE ORO 2025 - Lima Sur", "description": "Stereo Villa 101.7 FM", "url": "https://stereovilla.pe/detalles/311?fbclid=IwY2xjawJNW3NleHRuA2FlbQIxMQABHYTCNMNWDEvDx9U4DtIY8W-0ZdHHx26m6tyjNV2UCWXEZhki8l_KFKxDqg_aem_FHC9S90xhCb5m5j7bbp7bg"}, "text": "DÍA MUNDIAL DEL AGUA: SUNASS INVITA A COLEGIOS, ESTUDIANTES, PROFESORES y PADRES A PARTICIPAR EN CONCURSO ESCOLAR GOTA DE ORO 2025 - Lima Sur Reproducir Radio DÍA MUNDIAL DEL AGUA: SUNASS INVITA A COLEGIOS, ESTUDIANTES, PROFESORES y PADRES A PARTICIPAR EN CONCURSO ESCOLAR GOTA DE ORO 2025 Regulador premiará proyectos vinculados a la dotación de agua segura, su uso y reúso ambientalmente responsable. Categoria : Nacional Fecha de publicacion : 22 de marzo de 2025 a las 09:12 p. m. Compartir : Con el objetivo de fomentar la valoración y uso responsable del agua potable, así como el desarrollo del talento artístico entre los niños y jóvenes de cientos de colegios a nivel nacional, la Superintendencia Nacional de Servicios de Saneamiento (Sunass) lanzó su XII Concurso Escolar Nacional Gota de Oro, para promover agua segura, su uso y reúso responsable. Los estudiantes de los niveles inicial, primaria y secundaria, así como sus profesores y padres de familia, podrán participar en el concurso en las siguientes categorías: Proyecto innovador: los estudiantes junto a sus maestros presentarán proyectos vinculados al agua segura en su colegio. Esto incluye campañas de limpieza y desinfección de tanques y cisternas de agua potable, la instalación de filtros en los puntos o bebederos, la promoción de buenas prácticas para evitar el derroche, proyectos de reúso de agua de lavado de manos para el mantenimiento de áreas verdes y/o biohuertos, entre otras iniciativas. Historieta: los alumnos crearán historias que inspiren, enfocadas en el valor del agua segura para su salud y bienestar, así como su buen uso y reúso. Ahorro del agua en el hogar: los padres demostrarán cómo pueden cuidar el agua en casa y esto se deberá reflejar en la disminución del valor de su consumo de agua potable en sus recibos por dos meses consecutivos. Campaña de comunicación: se reconocerá el liderazgo de los docentes en la promoción del acceso al agua segura a través de actividades creativas dirigidas a la comunidad educativa. José Luis Patiño, director de Usuarios de la Sunass, resaltó la importancia del Programa Educativo del regulador, que contribuye a la mejora de las condiciones del servicio de agua potable en las comunidades educativas. Detalló que, este año, el concurso reconoce la creatividad y el talento e impulsa soluciones reales. “Desde proyectos innovadores para garantizar agua segura hasta historietas que inspiran con sus relatos, así como familias que reducen su consumo hasta docentes que lideran campañas de cambio”, mencionó. Las inscripciones para ser parte del concurso serán del 21 de marzo al 30 de abril. La Sunass y sus aliados acompañarán a los docentes y estudiantes con asistencia técnica y capacitaciones para la presentación de sus proyectos. Los finalistas se conocerán el 30 de septiembre. Para saber más detalles sobre el concurso, como las bases, fechas y formatos se puede ingresar a este enlace: https://www.gob.pe/institucion/sunass/campa%C3%B1as/98896-xii-concurso-escolar-nacional-gota-de-oro-2025 El dato Luego de 11 años del Concurso Escolar Nacional, la Sunass ha involucrado directamente a más de 1 millón 785 mil 175 estudiantes y 68 mil 347 profesores de 6 mil 200 colegios en todo el país. Como parte del reconocimiento a los ganadores de los concursos de años anteriores, la Sunass publicó los libros ‘Gotas de Esperanza’ (2020), ‘Yanapakuq, protectores del agua’ (2021), ‘Hijas e hijos del agua’ (2022) y ‘Umah fuente de vida y bienestar’ (2023), que recopilan los trabajos más destacados. Sugerencias ¡SACA LA GARRA! UNIVERSITARIO DE DEPORTES VS INDEPENDIENTE DEL VALLE SE ENFRENTARÁN EN QUITO POR LA COPA LIBERTADORES 2025 08 de April de 2025 a las 08:09 AM EMPRESA MINERA IMPULSA 16 PROYECTOS MINEROS PARA AMPLIAR PRODUCCIÓN DE COBRE Y ORO 08 de April de 2025 a las 08:04 AM INVERSIÓN EN INFRAESTRUCTURA DE TRANSPORTE SUPERA US$45 MILLONES EN PRIMER BIMESTRE DE 2025 08 de April de 2025 a las 07:58 AM PEQUEÑAS EMPRESAS PERUANAS ENFRENTAN DESAFÍOS POR ARANCELES DE EE. UU. 08 de April de 2025 a las 07:54 AM", "content_type": "text/html", "relevance": 0.9, "context": "ail - RV: Resumen informativo | Correo, Stereo Villa, El Info", "page": 2}}