{"timestamp": 1744073759.141486, "content": {"metadata": {"title": "Huancayo: Instalación inadecuada de poste de empresa telefónica genera fuga de agua | EDICION | CORREO", "description": "El gerente mencionó que presentará una denuncia, ya que considera que se está atentando contra la salud pública.", "url": "https://diariocorreo.pe/edicion/huancayo/huancayo-instalacion-inadecuada-de-poste-de-empresa-telefonica-genera-fuga-de-agua-noticia/"}, "text": "Huancayo: Instalación inadecuada de poste de empresa telefónica genera fuga de agua | EDICION | CORREO Huancayo Huancayo: Instalación inadecuada de poste de empresa telefónica genera fuga de agua Junín: Restituyen restos óseos de víctima del periodo de violencia en el Perú Rankeados delincuentes son capturados por la PNP y estuvieron a punto de ser linchados (VIDEO) Redacción Diario Correo Actualizado el 28/03/2025, 12:20 p.m. La instalación incorrecta de un poste por parte de una empresa telefónica ha provocado una fuga de agua en el distrito de El Tambo, en la provincia de Huancayo. Según el ingeniero Carlos Ango Rosario, gerente de Operaciones de la EPS Sedam Huancayo, el poste pertenece a la empresa Movistar y fue colocado encima de la línea de conexión de agua, lo que provocó su rotura. MIRA ESTO: Red de Estudios para el Desarrollo: “Junín rompe récord en turismo, pero transporte es limitante” Una vecina del lugar informó que advirtió a los trabajadores de la empresa telefónica sobre la presencia de la tubería, pero estos no le prestaron atención y continuaron con los trabajos. Cuando el agua comenzó a salir, tampoco se hicieron responsables y continuaron con la instalación del poste. TE PUEDE INTERESAR: Trabajadores de Construcción civil en Junín: “Pagamos para trabajar en una obra” El gerente mencionó que presentará una denuncia, ya que considera que se está atentando contra la salud pública. “Si la empresa no retira el poste, adoptaremos medidas drásticas, ya que se está afectando un servicio esencial para la población”, advirtió el funcionario. Copiar enlace Privacy Manager TAGS RELACIONADOS Huancayo Sedam Movistar Fuga de agua NO TE PIERDAS Contenido de Correo Caso Paul Flores: Fiscalía solicita 9 meses de prisión preventiva contra acusado de transportar a sicario Los restos simbólicos de Fernandito Túpac Amaru llegaron a Cusco y fueron homenajeados en la plaza mayor (FOTOS) Arequipa: Semana Santa en Caylloma del 13 al 20 de abril Siguiente artículo", "content_type": "text/html", "relevance": 0.2, "context": "Huancayo, el poste pe rotura. (Correo)", "page": 2}}