{"timestamp": 1744072131.190768, "content": {"metadata": {"title": "PROINVERSIÓN: 8 y 9 de abril Lima será sede del foro internacional sobre Asociación Público-Privada - Noticias - Agencia de Promoción de la Inversión Privada - Plataforma del Estado Peruano", "description": "Lima, 31 de marzo de 2025.- La Agencia de Promoción de la Inversión Privada (PROINVERSIÓN) informa que Lima (Perú) será sede de PPP Américas 2025, el evento más importante de la región sobre Asociaciones Público-Privadas (APP), los días 8 y 9 de abril.Organizado por el Banco...", "url": "https://www.gob.pe/institucion/proinversion/noticias/1137178-proinversion-8-y-9-de-abril-lima-sera-sede-del-foro-internacional-sobre-asociacion-publico-privada"}, "text": "PROINVERSIÓN: 8 y 9 de abril Lima será sede del foro internacional sobre Asociación Público-Privada - Noticias - Agencia de Promoción de la Inversión Privada - Plataforma del Estado Peruano Saltar a contenido principal Agencia de Promoción de la Inversión Privada PROINVERSIÓN: 8 y 9 de abril Lima será sede del foro internacional sobre Asociación Público-Privada Nota de prensa Conocido como PPP Américas 2025, es una plataforma clave para impulsar asociaciones estratégicas y el desarrollo sostenible en la región. 31 de marzo de 2025 - 1:57 p. m. Lima, 31 de marzo de 2025.- La Agencia de Promoción de la Inversión Privada (PROINVERSIÓN) informa que Lima (Perú) será sede de PPP Américas 2025, el evento más importante de la región sobre Asociaciones Público-Privadas (APP), los días 8 y 9 de abril. Organizado por el Banco Interamericano de Desarrollo (BID) con el apoyo de PROINVERSIÓN y el Ministerio de Economía y Finanzas (MEF), este foro reunirá a más de 600 participantes presenciales, incluidos líderes gubernamentales, inversionistas y expertos de 25 países de América Latina, el Caribe, Europa y Asia. Participarán como expositores, entre otros, el ministro de Economía y Finanzas, José Salardi, y el director ejecutivo de PROINVERSIÓN, Luis Del Carpio. El foro está estructurado en sesiones plenarias, paneles y side events. Durante los dos días de conferencia, se abordará la importancia y el rol de las APP en la región. En las sesiones plenarias, se discutirán temas como la transformación digital, el apalancamiento de recursos para el cierre de brechas de infraestructura, la innovación para el desarrollo de proyectos sostenibles y la evaluación del impacto de los proyectos de infraestructura. Por su parte, los paneles tendrán un enfoque sectorial, permitiendo el intercambio de experiencias con el sector privado sobre el desarrollo de proyectos en áreas como agua y saneamiento, hospitales, educación, salud, transporte y energía; en esta edición, se contará con más de 160 panelistas. Mientras que en los side events se tratarán temas como los mecanismos de mitigación de riesgos, la responsabilidad fiscal y la sostenibilidad. Este evento itinerante, organizado cada dos años por el BID, ha sido acogido anteriormente por países como EE.UU., España, Brasil, México, Colombia y Panamá. Las últimas tres ediciones convocaron a más de 5210 participantes (incluye participantes online), promoviendo mejores prácticas para el desarrollo regional. En 2023, la sede fue Panamá, donde se identificaron más de 400 proyectos en distintas fases, con oportunidades de inversión cercanas a US$120 000 millones. PPP Américas es una plataforma clave para impulsar asociaciones estratégicas y el desarrollo sostenible en la región. La elección de Perú como sede de la duodécima edición de PPP Américas fue resultado de las gestiones realizadas por el MEF y PROINVERSIÓN, y se da en un contexto de recuperación de la confianza de los agentes económicos en el sistema de APP y del repunte de las adjudicaciones bajo esta modalidad. En el periodo 2023 – 2024, PROINVERSIÓN ha adjudicado 29 proyectos APP y Proyectos en Activos, por más de US$ 11 000 millones. Además, Perú cuenta con un marco normativo reconocido en matera de APP en el ámbito regional, que ha contribuido a generar infraestructura y servicios públicos de calidad para los peruanos.", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "de PPP Américas 202 e abril. (Gob.pe)", "page": 3}}