{"timestamp": 1744047638.817448, "content": {"metadata": {"title": "Wasi Mikuna y Sunass unidos para garantizar agua segura en escuelas de La Libertad - Noticias - Programa Nacional de Alimentación Escolar Comunitaria Wasi Mikuna - Plataforma del Estado Peruano", "description": "Con el compromiso de mejorar el servicio alimentario en las escuelas públicas, el Programa Nacional de Alimentación Escolar Comunitaria Wasi Mikuna (Comida de Casa), del Ministerio de Desarrollo e Inclusión Social (Midis), y la Superintendencia Nacional de Servicios de...", "url": "https://www.gob.pe/institucion/wasimikuna/noticias/1123762-wasi-mikuna-y-sunass-unidos-para-garantizar-agua-segura-en-escuelas-de-la-libertad"}, "text": "Wasi Mikuna y Sunass unidos para garantizar agua segura en escuelas de La Libertad - Noticias - Programa Nacional de Alimentación Escolar Comunitaria Wasi Mikuna - Plataforma del Estado Peruano Saltar a contenido principal Programa Nacional de Alimentación Escolar Comunitaria Wasi Mikuna Wasi Mikuna y Sunass unidos para garantizar agua segura en escuelas de La Libertad Nota de prensa Se realizarán charlas de sensibilización mensuales, dirigidas a padres de familia y docentes, sobre higiene, conservación del agua y su consumo responsable. Unidad de Comunicación e Imagen 10 de marzo de 2025 - 5:45 p. m. Con el compromiso de mejorar el servicio alimentario en las escuelas públicas, el Programa Nacional de Alimentación Escolar Comunitaria Wasi Mikuna (Comida de Casa), del Ministerio de Desarrollo e Inclusión Social (Midis), y la Superintendencia Nacional de Servicios de Saneamiento (Sunass), firmaron un acta de compromiso para monitorear la calidad del agua y promover el consumo seguro en las instituciones educativas de La Libertad. En esa línea, se realizarán charlas de sensibilización mensuales, dirigidas a padres de familia y docentes, sobre higiene, conservación del agua y su consumo responsable. Asimismo, se incorporarán colegios en el programa \"Colegio con Agua Segura\", iniciando con las instituciones educativas José Carlos Mariátegui y Santa María, ubicadas en el distrito de La Esperanza. También se acordó la canalización de reportes sobre problemas de saneamiento, articulando con las Empresas Prestadoras de Saneamiento (EPS), áreas técnicas municipales y el Ministerio de Salud (Minsa), para su pronta atención. Además, se efectuará el monitoreo de cloro residual en 12 instituciones educativas abastecidas por Sedalib, con lo cual se garantiza que el agua consumida por la comunidad escolar sea segura. Estos compromisos se implementarán progresivamente hasta diciembre de este año, asegurando un entorno escolar más saludable. Cabe recordar que Wasi Mikuna (Comida de Casa), viene impulsando un servicio alimentario con enfoque comunitario, que respete la diversidad cultural y gastronómica de cada región, fortaleciendo el derecho a una alimentación adecuada. El objetivo en este 2025, es alcanzar a un total de 4 millones 264 mil 408 de estudiantes de 67 575 instituciones educativas públicas de todo el país. Para ello, se fomenta la participación activa de los padres de familia en la vigilancia, provisión, preparación y distribución de desayunos y/o almuerzos y/o cenas, a través de cuatro modalidades de atención: productos, raciones, subvención económica y concesión mixta; estas dos últimas se implementarán de manera gradual y progresiva.", "content_type": "text/html", "relevance": 0.9, "context": "mpromiso para monitore bertad. (Gob.pe)", "page": 1}}