{"timestamp": 1744144743.277899, "content": {"metadata": {"title": "Otra vez Sedalib: Tribunal corrige licitación y adjudica buena pro a Consorcio Laureles - Macronorte", "description": "El pasado 3 de febrero de 2024, el Servicio de Agua Potable y Alcantarillado de La Libertad (SEDALIB) otorgó la buena pro para la “Construcción de red de", "url": "https://macronorte.pe/2025/03/24/otra-vez-sedalib-tribunal-corrige-licitacion-y-adjudica-buena-pro-a-consorcio-laureles/"}, "text": "Otra vez Sedalib: Tribunal corrige licitación y adjudica buena pro a Consorcio Laureles - Macronorte Registrarse Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Registrarse Recuperación de contraseña Recupera tu contraseña tu correo electrónico TodayNews Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Más Inicio #AlertaNorte Otra vez Sedalib: Tribunal corrige licitación y adjudica buena pro a Consorcio... #AlertaNorte Facebook Twitter Pinterest WhatsApp El pasado 3 de febrero de 2024, el Servicio de Agua Potable y Alcantarillado de La Libertad (SEDALIB) otorgó la buena pro para la “ Construcción de red de distribución y red de alcantarillado en el(la) optimización del servicio de agua y alcantarillado sanitarios de la calle José Béjar cuadra 4, 5, 6, 7 – distrito de El Porvenir, provincia Trujillo ” al Consorcio Béjar, integrado por las empresas Eybe Contratistas S.A.C. y Constructora JC y RF S.R.L, por el monto de S/ 1,526,694.29. Sin embargo, con fecha 11 de febrero del presente año, el Consorcio Laureles, integrado por las empresas Continental Constructora y Servicios Generales S.A.C. y Flaiza Consulting Sociedad Anónima Cerrada, interpuso un recurso de apelación ante el Tribunal de Contrataciones del Estado (TCE) contra la descalificación de su oferta, solicitando que se revoque la citada descalificación, se deje sin efecto la buena pro otorgada al Consorcio Béjar y se otorgue la buena pro a su favor. Según refirió, el comité de selección decidió descalificar su oferta, argumentando que no cumplió con acreditar su experiencia en la especialidad, debido a que los objetos de contratación presentados no estarían considerados en la definición de obras similares. A través de la Carta N° 078-2025-SEDALIB S.A.-600200-OLOG del 21 de febrero, el jefe de la oficina de Logística de Sedalib intentó que se declare la nulidad de oficio del proceso argumentando que Segundo Lenin Esquivel Núñez participó como miembro del comité de selección, pese a que no tendría la condición de miembro titular o suplente. No obstante, el Tribunal determinó que los miembros del comité de selección fueron designados mediante Resolución de Gerencia General N° 496-2024-SEDALIB S.A.-40000-GG de fecha 20 de diciembre de 2024, siendo uno de sus integrantes el señor Segundo Lenin Esquivel Núñez. Además, tras la revisión del Sistema Electrónico de Contrataciones del Estado (SEACE) y el “ Acta de verificación de ofertas para su admisibilidad, evaluación, calificación y otorgamiento de la buena pro ”, se confirma que Segundo Lenin Esquivel Núñez sí es miembro del comité de selección, por lo que no se aprecia vicios de nulidad que determinen invalidar el procedimiento de selección. Posteriormente, tras la revisión de documentos, el TCE concluyó que el Consorcio Laureles acreditó el requisito de calificación “experiencia del postor en la especialidad”, por lo que corresponde revocar la decisión del comité de selección de descalificar su oferta, “ debiendo tenerla por calificada y, por ende, dejar sin efecto el otorgamiento de la buena pro a favor del Consorcio Adjudicatario”. Tras la revisión del SEACE, se apreció que el Consorcio Laureles ocupa el segundo lugar en el orden de prelación. En tal sentido, considerando que su oferta fue admitida, evaluada y calificada, el Tribunal de Contrataciones del Estado, mediante Resolución N°01676-2025-TCE-S1, dispuso otorgarle la buena pro del millonario procedimiento de selección. Artículos relacionados Más del autor Consejero Ever Cadenillas en contra de la restricción del uso de motocicletas en La Libertad Oficializan Ordenanza que declara de interés regional la protección del cerro La Botica en Cachicadán PNP detiene a dos sujetos vinculados a asesinato de taxista en Laredo Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Política de privacidad Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. RECOMENDACIONES DEL EDITOR ENTRADAS POPULARES Sobrino del congresista Becerril asume jefatura en EsSalud de La Libertad 30 mayo, 2018 ¿Por qué mintió el congresista Daniel Salaverry sobre su título universitario? 15 diciembre, 2016 Esposa de otro oficial ganó 56 contratos con la PNP de... 12 mayo, 2020 CATEGORÍA POPULAR #AlertaNorte 18169 Noticias 7571 Elecciones 2021 381 Economía 289 Plan H 232 Elecciones 2022 199 Cultura 146 Investigación 124 Empresas 98 Sobre Macronorte Contáctenos Política de privacidad ©", "content_type": "text/html", "relevance": 0.4, "context": "g y cio Béjar, integrado por las 94.29. (Macronorte)", "page": 2}}