{"timestamp": 1744074454.830451, "content": {"metadata": {"title": "Fiscalización de obras y acciones para combatir la inseguridad ciudadana concitan la atención de Fuerza Popular - Comunicaciones » Comunicaciones", "description": "", "url": "https://comunicaciones.congreso.gob.pe/noticias/fiscalizacion-de-obras-y-acciones-para-combatir-la-inseguridad-ciudadana-concitan-la-atencion-de-fuerza-popular/"}, "text": "Fiscalización de obras y acciones para combatir la inseguridad ciudadana concitan la atención de Fuerza Popular - Comunicaciones » Comunicaciones TV Digital Radio Agenda Noticias Fotos del día Contrastes Archivo Fotográfico Editorial Campañas Congreso en Regiones Leyes para ti Servicios Gratuitos al Ciudadano Bicentenario Damos cuenta Damos cuenta Congresistas Fiscalización de obras y acciones para combatir la inseguridad ciudadana concitan la atención de Fuerza Popular Centro de Noticias del Congreso 26 Mar 2025 | 17:48 h Continuando con sus actividades por semana de representación, los integrantes de la bancada Fuerza Popular realizaron visitas inopinadas para constatar el avance de obras en diferentes localidades del país, así como sendas reuniones con autoridades a fin de articular estrategias para luchar contra la criminalidad. CALLAO La parlamentaria Auristela Obando Morgan fiscalizó el avance en la rehabilitación de la Av. Tomás Valle hacia Faucett dado que es una de las principales vía de acceso al nuevo Aeropuerto Jorge Chávez. «Debemos ofrecer vías de calidad a los transeúntes», destacó a través de sus redes sociales. LIMA Por su parte, la primera vicepresidenta del Congreso, Patricia Juárez Gallegos, se reunió con el alcalde de Los Olivos, para coordinar acciones en conjunto que puedan contribuir a brindar seguridad a sus habitantes. ÁNCASH La legisladora Nilza Chacón Trujillo dialogó con la titular de la Superintendencia Nacional de Servicios de Saneamiento (Sunass) de Chimbote donde el tema principal fue el proyecto Mega Ciudades que brinde acceso a agua potable y alcantarillado a la población de esta localidad. PIURA La congresista Maricruz Zeta Chunga junto al alcalde del distrito de El Tallán realizaron un recorrido por el terreno que ha sido asignado para la construcción de una comisaría tipo C. La parlamentaria, además, logró gestionar la presencia de cinco efectivos policiales quienes garantizarán la seguridad en el centro poblado. OFICINA DE COMUNICACIONES E IMAGEN INSTITUCIONAL ver más Relacionados Aprueban declarar de interés nacional sitios y zonas arqueológicas de Lima, Puno y La Libertad 07 Abr 2025 | 19:39 h Por unanimidad, los congresistas integrantes de la Comisión de Cultura y Patrimonio Cultural aprobaron el dictamen recaído en los... Leer más > Compartir Declaran infundada denuncia contra congresista Kelly Portalatino Ávalos 07 Abr 2025 | 19:04 h La Comisión de Ética Parlamentaria, que preside Alex Paredes Gonzales (BMCN), aprobó esta tarde por mayoría (7 votos a... Leer más > Compartir Imperdibles Comisión de Fiscalización y autoridades locales refuerzan medidas de seguridad frente a las lluvias en La Libertad 07 Abr 2025 | 17:42 h En un esfuerzo conjunto para mejorar la seguridad y... Congreso impulsa nueva Ley General de Aduanas para fomentar el comercio exterior Congresista Congresistas solicitan mayor protección a la familia y comunidad Congresista WhatsApp Twitter Facebook Correo Imprimir", "content_type": "text/html", "relevance": 1.0, "context": "j g p l tema principal fue el proyecto Mega Ciuda alidad. (Congreso Comunicaciones)", "page": 2}}