{"timestamp": 1744072128.0693, "content": {"metadata": {"title": "Nuevo aniego en UPIS Alto Ilo afecta viviendas e infraestructura", "description": "Un nuevo aniego se registró en la mañana de este lunes en el sector de UPIS Alto Ilo, provocando inundaciones en viviendas y daños en la infraestructura. La ...", "url": "https://prensaregional.pe/nuevo-aniego-en-upis-alto-ilo-afecta-viviendas-e-infraestructura/"}, "text": "Nuevo aniego en UPIS Alto Ilo afecta viviendas e infraestructura Facebook Instagram Linkedin Twitter Portada Últimas Noticias Edición Impresa Archivo Análisis & Opinión Contacto Región Moquegua Región Arequipa Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Política de privacidad y protección de datos Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. 20.2 C Moquegua 21.6 C Ilo 8.5 C Omate 17.8 C Arequipa 20.3 C Mollendo 7 abril, 2025 7:28 pm Registrarse / Unirse Facebook Instagram Twitter WhatsApp Portada Últimas Noticias Edición Impresa Archivo Análisis & Opinión Contacto Región Moquegua Región Arequipa BUSCAR CONTACTO DE PRENSA 956 424 000 | Perú avanza en la implementación de su primer puerto espacial La crisis de los combustibles de Bolivia ‘Guerra de tasas de interés’ en Cajas Municipales ¿desesperación o solvencia? ¿La minería es rentable?: Caso Sociedad Minera Cerro Verde Lluvia de represas en Moquegua y Arequipa UNAM repunta en inversiones al mes de marzo del 2025 ¿Tiene usted confianza en la Municipalidad Provincial de Ilo? ¿Confían los arequipeños en los partidos políticos? ¿Cuál fue el nivel de aprobación de la gestión de Gilia Gutiérrez en el cuarto trimestre 2024? ¿Los arequipeños confían en su Gobierno Regional? ¿Confían los arequipeños en el Congreso de la República? La Prensa Regional – Lunes 07 de abril de 2025 Cuatro represas: ¿otro mega cuento? Los violadores de los derechos de la niña, el niño y adolescentes Plan de contingencia: definirán traslado del centro de salud Matarani Falleció el abogado Francisco Edgar Flores Mita, exdecano del Colegio de Abogados de Moquegua Pescadores de Ilo fueron rescatados tras quedar a la deriva en Paracas Policía a utilizar armas de fuego en casos de flagrancia Estudiantes juramentarán como policías escolares y Bapes en Mollendo Desviarán vehículos de carga pesada por vías alternas en Deán Valdivia Los libros infantiles y juveniles cambian vidas ¿Por qué ‘comer menos’ no siempre significa adelgazar? Caja Arequipa realiza taller de negocios en el sur del Perú Electrosur contrastará 1516 medidores Sunarp te alerta gratis si pretenden dejar en garantía tu vehículo Patrullaje conjunto refuerza seguridad en cinco sectores de Islay-Matarani Sociedad civil exigirá su espacio en el Fondo de Desarrollo Moquegua UPIS Alto Ilo: Insiste en devolución de ambulancia prestada durante la pandemia DIRESA: Más de 80% niños tamizados tienen metales pesados en su organismo Entregan semilla de papa de Huasahuasi para el Valle de Tambo Respaldan desalojo de planta Huatipuka y exigen sanción contra arquitecto que dio autorización Presentan a candidatas que disputarán el título de “Señorita Ilo 2025” Consejero pide anular convenio con MIDAGRI por falta de autorización del Consejo Regional La Prensa Regional – Domingo 06 de abril de 2025 Consejera regional de Moquegua cuestiona falta de obras de envergadura Nuevo mercado para Moquegua: MPMN avanza con expediente técnico Midis: desaparecerá formas de entregar alimentos a escolares y no la acción del Gobierno Invitan a parejas a participar en Matrimonio Civil Comunitario en Ilo Moquegua se beneficiará con la masificación del gas natural Socias de comedores populares molestas por retraso en entrega de insumos Ilo Lo Último Nuevo aniego en UPIS Alto Ilo afecta viviendas e infraestructura La tubería vieja volvió a colapsar, causando un gran aniego, inundando viviendas y dañando la capa asfáltica. Facebook WhatsApp Twitter Telegram lunes 31, marzo 2025 Edición Impresa La Prensa Regional – Lunes 07 de abril de 2025 7 de abril de 2025 La Prensa Regional – Domingo 06 de abril de 2025 6 de abril de 2025 La Prensa Regional – Sábado 05 de abril de 2025 5 de abril de 2025 La Prensa Regional -Viernes 04 de abril de 2025 4 de abril de 2025 Prensa Regional https://prensaregional.pe Prensa Regional Un nuevo aniego se registró en la mañana de este lunes en el sector de UPIS Alto Ilo, provocando inundaciones en viviendas y daños en la infraestructura. La rotura de una tubería, a un costado de la I.E. Jorge Basadre, fue la causa principal de este incidente. Richard Sánchez, dirigente del sector, lamentó el hecho y detalló que la rotura de la tubería afectó gravemente a la comunidad. Ante el llamado de emergencia, personal de la Entidad Prestadora de Servicios (EPS) Ilo acudió al lugar, sectorizando el tema del agua y llevando a cabo la reparación correspondiente. Sánchez también expresó su preocupación por el daño a la capa asfáltica que dejó el paso del agua. “Hacemos un llamado a la Municipalidad Provincial de Ilo para que trabajen en conjunto con la EPS a fin de brindar apoyo a los vecinos afectados por el incidente”, expresó. INACCIÓN DE LAS AUTORIDADES Y CONSECUENCIAS PARA LOS VECINOS El dirigente mostró su descontento por la ausencia de la gerente general de la EPS, quien debió liderar las acciones de respuesta. Según Sánchez, no se sabe cuántos días durará el corte del servicio, lo que aumenta la preocupación de los vecinos. “Lamentablemente, nuevamente los perjudicados son los vecinos. No sabemos cuánto tiempo durará este corte, y esa incertidumbre preocupa a la comunidad”, manifestó Sánchez. URGENTE NECESIDAD DE RENOVACIÓN DE LAS TUBERÍAS Finalmente, exigió que se concrete de manera urgente el proyecto de cambio de tuberías, ya que la rotura de las mismas y los aniegos son situaciones recurrentes. Esta constante problemática afecta principalmente a los habitantes de la zona, quienes piden soluciones definitivas para evitar futuros inconvenientes. EPS INDEMNIZARÁ A AFECTADOS Por su parte, la EPS Ilo asumió acciones tras la rotura de una tubería de agua en la Mz. 19, en el sector Arenal de la UPIS Alto Ilo, que causó un gran aniego e inundó varias viviendas. La situación generó preocupación en los afectados, quienes ahora recibirán indemnizaciones por los daños sufridos. La Lic. Miriam Paredes, responsable de comunicaciones de la EPS, informó que el personal de Mantenimiento realizó una evaluación rápida para reparar la tubería dañada. «El área legal está visitando las casas afectadas y se está haciendo la evaluación para consignar todos los daños que haya ocasionado a los usuarios, con el fin de realizar las indemnizaciones correspondientes según el grado de afectación», detalló. REUBICACIÓN DE LA TUBERÍA PARA PREVENIR FUTUROS PROBLEMAS Paredes también anunció que se está trabajando en un proyecto para reubicar la tubería dañada. Este proyecto tiene como objetivo evitar que se repitan situaciones similares que afecten a los usuarios. La funcionaria adelantó que la obra de reubicación de la línea de conducción de agua potable podría comenzar en el mes de abril en la parte alta del sector. Cuota Facebook WhatsApp Twitter Telegram Artículo anterior Joven extranjero sufre grave accidente en moto lineal en la vía de ingreso a Ilo Artículo siguiente Consejo de la Prensa Peruana condenó franja informativa del Gobierno Análisis & Opinión Inmunidad presidencial 7 de abril de 2025 Inconstitucionalidad de restitución de Fujimori 7 de abril de 2025 El pensamiento crítico 7 de abril de 2025 A fojas cero, menos para uno 7 de abril de 2025 Perú avanza en la implementación de su primer puerto espacial 7 de abril de 2025 La crisis de los combustibles de Bolivia 7 de abril de 2025 ‘Guerra de tasas de interés’ en Cajas Municipales ¿desesperación o solvencia? 7 de abril de 2025 ¿La minería es rentable?: Caso Sociedad Minera Cerro Verde 7 de abril de 2025 Lluvia de represas en Moquegua y Arequipa 7 de abril de 2025 UNAM repunta en inversiones al mes de marzo del 2025 7 de abril de 2025 2009- 2024 © Marca Registrada PROREGIS EIRL | Medio de comunicación asociado al Consejo de la Prensa Peruana. Portada Últimas Noticias Edición Impresa Archivo Análisis & Opinión Contacto Región Moquegua Región Arequipa", "content_type": "text/html", "relevance": 0.2, "context": "g que la rotura de la tubería afect lugar. (Prensa Regional)", "page": 2}}