{"timestamp": 1744242518.066347, "content": {"metadata": {"title": "Arequipa: Sedapar dio agua en cisternas sin las medidas sanitarias - Diario los Andes", "description": "", "url": "https://losandes.com.pe/sedapar-dio-agua-en-cisternas-sin-las-medidas-sanitarias/"}, "text": "Arequipa: Sedapar dio agua en cisternas sin las medidas sanitarias - Diario los Andes POLÍTICA POLICIAL REGIONAL DEPORTES MUNDO CULTURA EDITORIAL COLUMNISTAS DIARIO VIRTUAL Menu Suscribete Diario los Andes Nosotros Contacto Prensa Buscar Mi cuenta Ingresa a tu cuenta. Iniciar sesión Registrar Suscribete POLÍTICA POLICIAL REGIONAL DEPORTES MUNDO CULTURA EDITORIAL COLUMNISTAS DIARIO VIRTUAL POLÍTICA POLICIAL REGIONAL DEPORTES MUNDO CULTURA EDITORIAL COLUMNISTAS DIARIO VIRTUAL POLÍTICA REGIONAL Arequipa: Sedapar dio agua en cisternas sin las medidas sanitarias Por: Diario los Andes Fecha: marzo 19, 2025 Escribe: Jean Carlo Frisancho Un informe del Órgano de Control Institucional (OCI) de Sedapar S.A. ha revelado graves deficiencias en la elaboración y ejecución del Plan de Gestión Reactiva 2025, lo que compromete la capacidad de respuesta de la empresa ante emergencias climáticas. La evaluación realizada entre el 7 de febrero y el 7 de marzo identificó que la empresa no tomó las medidas preventivas adecuadas para enfrentar lluvias intensas, no activó correctamente sus protocolos de emergencia y distribuyó agua en camiones cisterna sin certificación sanitaria vi gente. El Plan, aprobado el 18 de diciembre de 2024, buscaba asegurar la continuidad del servicio de agua ante emergencias. Sin embargo, se detectó que no se aplicó los protocolos establecidos durante las lluvias de febrero. El 7 de febrero de 2025, las quebradas activadas por lluvias afectaron las plantas de tratamiento, obligando a Sedapar a cerrar las compuertas y paralizar la producción de agua. El informe indicó que se debía estimar el riesgo y garantizar la distribución de agua, pero no lo hizo ni documentó la evaluación de daños. El 15 de febrero, un lahar del volcán Misti causó otra interrupción del servicio, pero no se hallaron registros de la evaluación de riesgos según el plan. También se identificó que se usó 6 camiones cisterna sin autorización sanitaria para abastecer agua entre el 9 y el 17 de febrero, lo que representa un riesgo para la salud. Se halló la inestabilidad de la ladera en la bocatoma de la Planta Miguel de la Cuba Ibarra, afectada por la erosión tras las lluvias del 25 de febrero. Sin obras de estabilización, un nuevo evento podría colapsar la bocatoma, dejando sin servicio a gran parte de Arequipa. Aunque se conocía el riesgo, solo se realizó tareas de limpieza sin reforzar las estructuras afectadas. Tags Arequipa Sedapar Artículo anterior Arequipa: alcalde de Miraflores cuestiona a ministro del Interior Artículo siguiente Arequipa: regidora cumple con su labor en Socabaya Diario los Andes Compartir post: Facebook Twitter Pinterest WhatsApp Suscríbete Populares Contratan abogado para evitar vacancia de alcalde de Arequipa Se paraliza construcción del puente Arequipa-La Joya Arequipa: jefe de PNP a favor de prohibir motos Juez le da una mano a Pedro Castillo Aníbal Torres con chances Más vistos Más vistos Contratan abogado para evitar vacancia de alcalde de Arequipa Diario los Andes - abril 9, 2025 Escribe: Jeamilett Chirinos La Municipalidad Provincial de Arequipa contrató un... Se paraliza construcción del puente Arequipa-La Joya Diario los Andes - abril 9, 2025 Por: Los Andes Nada parece salir como prometió el gobernador... Arequipa: jefe de PNP a favor de prohibir motos Diario los Andes - abril 9, 2025 Por: Los Andes Ante la propuesta de la Defensoría del... Juez le da una mano a Pedro Castillo Diario los Andes - abril 9, 2025 Por: Los Andes El juez superior de la Primera Sala... POLÍTICA POLICIAL REGIONAL DEPORTES MUNDO CULTURA EDITORIAL COLUMNISTAS DIARIO VIRTUAL Nosotros Diario referente del sur del Perú, espacio de reflexión sobre el desarrollo humano y su relación con el medio ambiente, la sociedad y la economía Facebook Instagram TikTok Twitter Youtube Menú Nosotros Contacto Prensa Ultimas Noticias Contratan abogado para evitar vacancia de alcalde de Arequipa POLÍTICA abril 9, 2025 0 Escribe: Jeamilett Chirinos La Municipalidad Provincial de Arequipa contrató un... Se paraliza construcción del puente Arequipa-La Joya POLÍTICA abril 9, 2025 0 Por: Los Andes Nada parece salir como prometió el gobernador... Arequipa: jefe de PNP a favor de prohibir motos POLICIAL abril 9, 2025 0 Por: Los Andes Ante la propuesta de la Defensoría del... Dejanos tus datos © 2024 Diario los Andes. Todos los derechos reservados.", "content_type": "text/html", "relevance": 0.2, "context": "correctamente Andes)", "page": 2}}