{"timestamp": 1744207482.722913, "content": {"metadata": {"title": "Nulidad o suspensión del proyecto Ariana: nueva audiencia judicial definirá futuro del agua para Lima - CooperAcción", "description": "<p>Como ha quedado establecido a lo largo del proceso judicial, y como lo ha sustentado la propia Sedapal como empresa responsable del abastecimiento de agua potable para la capital, el proyecto es un riesgo por la posible disminución de la cantidad de agua que se capta para Lima y Callao</p>", "url": "https://cooperaccion.org.pe/nulidad-o-suspension-del-proyecto-ariana-nueva-audiencia-judicial-definira-futuro-del-agua-para-lima/"}, "text": "Nulidad o suspensión del proyecto Ariana: nueva audiencia judicial definirá futuro del agua para Lima - CooperAcción Voluntariado Donaciones Recta final. Tras la audiencia realizada el pasado 7 de marzo por el caso de la minera Ariana, la jueza dirimente Rocío del Pilar Ruiz Arrieta emitió su voto a favor de la suspensión del proyecto minero que pone en riesgo la principal fuente de agua de Lima y Callao. Con este voto, se configura una situación de empate, pues dos magistrados se han pronunciado por la nulidad y dos por la suspensión. Así, el próximo viernes 28 de marzo a las 9:30 am se realizará una nueva y definitiva audiencia donde un nuevo juez inclinará la balanza. Como se recuerda, los magistrados Tapia y Ordóñez se habían pronunciado previamente por la nulidad de las resoluciones que aprobaron el estudio de impacto ambiental del proyecto minero. Así mismo, el magistrado Romero había votado por la suspensión del otorgamiento del permiso de inicio de las operaciones de explotación. Al sumarse la jueza Ruiz a esta última posición, los votos se encuentran dos a dos, y se requieren tres votos en un mismo sentido para que se conforme una sentencia. Otro punto en discordia es cuál es el tipo de estudios que se requieren frente a la amenaza que constituye este proyecto para el abastecimiento de agua para Lima y Callao. Tapia y Ordóñez han votado por un peritaje internacional independiente realizado por un organismo técnico de prestigio que garantice la necesaria imparcialidad. En tanto, Romero y Ruiz han votad por un “estudio de impacto ambiental complementario” a cargo de la empresa y las entidades del Estado. Ariana es una amenaza La resolución judicial de fecha 12 de marzo puntualiza que ya se ha formado resolución en el siguiente punto: se declara fundada en parte la demanda de amparo, por la amenaza cierta e inminente de vulneración de acceder al agua potable y de gozar y disfrutar de un ambiente equilibrado y adecuado. Ello, dado que ya se tiene tres votos en ese sentido, pues tanto Tapia y Ordóñez como Romero se pronunciaron a favor de declarar fundada la demanda. Así pues, el Poder Judicial ya ha establecido que el proyecto minero Ariana es una amenaza para el agua para Lima y Callao, y que el estudio de impacto ambiental presentado por la empresa y aprobado por el ministerio de Energía y Minas el 2016 no garantiza que no se afectará este derecho. Como ha quedado establecido a lo largo del proceso judicial, y como lo ha sustentado la propia Sedapal como empresa responsable del abastecimiento de agua potable para la capital, el proyecto es un riesgo por la posible disminución de la cantidad de agua que se capta para Lima y Callao; por la posible afectación a la calidad del agua por el riesgo de contaminación con metales tóxicos; por la posible afectación a la infraestructura del túnel trasandino Cuevas-Milloc por las voladuras y vibraciones; y por la ubicación del depósito de relaves a 100 metros de dicho túnel que trasvasa agua de la cuenca del Mantaro a la cuenca del Rímac. Compartir:", "content_type": "text/html", "relevance": 0.4, "context": "g l próximo viernes 28 de marzo lanza. (CooperAcción)", "page": 2}}