{"timestamp": 1744072129.389475, "content": {"metadata": {"title": "Más de 8 Meses y No Resuelven Reclamo de Usuaria por Exceso de Cobro de Agua Potable - UNDiario", "description": "Caso fue elevado a Sunass por inconsistencia en cobro.", "url": "https://undiario.pe/2025/03/31/mas-de-8-meses-y-no-resuelven-reclamo-de-usuaria-por-exceso-de-cobro-de-agua-potable"}, "text": "Más de 8 Meses y No Resuelven Reclamo de Usuaria por Exceso de Cobro de Agua Potable - UNDiario Noticias | Ambiente & Política Por más de ocho meses, la ciudadana María Flores Barba, usuaria del servicio de agua de la Municipalidad Provincial de Pacasmayo espera la resolución a un reclamo formulado en junio de 2024, por presunto exceso en el registro de consumo de agua lo que ha derivado en una deuda que la usuaria cuestiona. Ante la falta de respuesta por parte de la Gerencia de Saneamiento de Agua y Alcantarillado (Geresaa) de la municipalidad, la usuaria trasladó su queja ante la Superintendencia Nacional de Servicios de Saneamiento (Sunass), en septiembre de 2024, y ésta ha cursado comunicación del caso a la Contraloría General de la República, advirtiendo presuntas irregularidades. El reclamo fue presentado ante la MPP el 12 de junio del 2024, por la usuaria con Código 06011407000, residente en el centro de la ciudad de San Pedro de Lloc. De acuerdo a su reclamo, trasladado a la Sunass el 19 de septiembre de 2024, “La empresa prestadora del servicio de agua y saneamiento de San Pedro de Lloc, administrada por la Geresaa de la Municipalidad Provincial de Pacasmayo, constantemente viene adulterando y cobrando en exceso, por el consumo de agua, tal es el caso que con fecha 12 de junio solicité una inspección por este caso, y no fui atendida”. La denunciante agrega que el 7 de agosto se acercó a la oficina de la Geresaa para que se le entregue un consolidado de las lecturas de consumo de agua mes a mes. Asegura que le entregaron una constancia de pagos desde el año 1994 hasta el 07 de agosto de 2024 pero sin el detalle del volumen consumido en cada periodo. Por esta razón volvió a requerir a la Geresaa que se le entregue el detallado, pedido que hasta la fecha no es atendido, tampoco han contestado al reclamo para que se le justifique los excesivos consumos, dado que incluso han realizado verificaciones en la vivienda y no han encontrado fugas, que es una de las justificaciones. La usuaria cuestiona que se le haya dado como excusa a su pedido de información sobre el consolidado detallado, que “no hacen mantenimiento y cambio de medidores“, que de acuerdo a norma, la vida útil de un medidor es de 10 años o un recorrido de consumo de 2,800 m3. Para el caso de la denunciante, el tiempo antes mencionado ha transcurrido más allá del límite normativo. El caso sigue pendiente de una solución en tanto la usuaria recurrió con toda la documentación ante SUNASS, entidad que está pendiente de pronunciarse. Free cookie consent management tool by TermsFeed", "content_type": "text/html", "relevance": 1.0, "context": "ass, en septiembre de 2024, dades. (UNDiario.pe)", "page": 2}}