{"timestamp": 1744047649.912922, "content": {"metadata": {"title": "Megaproyecto de 105 asentamientos: dirigentes exigen firma del contrato y cumplimiento del cronograma - El Tiempo", "description": "Varios moradores y dirigentes vecinales hicieron un plantón frente a la Municipalidad Provincial de Piura, exigiendo el cumplimiento del cronograma del megaproyecto de agua y alcantarillado de los 105 asentamientos humanos de Piura, Castilla y Veintiséis de Octubre. LEER MÁS ► Piura: pescadores en Sechura acatan paro contra la Ley General…", "url": "https://eltiempo.pe/local/megaproyecto-de-105-asentamientos-dirigentes-exigen-firma-del-contrato-y-cumplimiento-del-cronograma/"}, "text": "Megaproyecto de 105 asentamientos: dirigentes exigen firma del contrato y cumplimiento del cronograma - El Tiempo Megaproyecto de 105 asentamientos: dirigentes exigen firma del contrato y cumplimiento del cronograma marzo 10, 2025 Autor: Redacción El Tiempo Compartir: [social-share] Varios moradores y dirigentes vecinales hicieron un plantón frente a la Municipalidad Provincial de Piura , exigiendo el cumplimiento del cronograma del megaproyecto de agua y alcantarillado de los 105 asentamientos humanos de Piura, Castilla y Veintiséis de Octubre . LEER MÁS ► Piura: pescadores en Sechura acatan paro contra la Ley General de Pesca Como se recuerda, el sábado 8 de marzo, el Ministerio de Vivienda, Construcción y Saneamiento (MVCS) anunció la adjudicación de la buena pro de este importante proyecto. En este contexto, el presidente del Comité Sectorial de Agua y Alcantarillado de Castilla, Wilder Farfán , señaló que según el cronograma, este 20 de marzo se dará el consentimiento del proyecto y posteriormente la firma del contrato, por lo que esperan que no haya retrasos de por medio. «Las diferentes organizaciones que venimos haciendo incidencia desde hace muchos años para que se cristalicen estos proyectos para Piura nos mantenemos en alerta permanente hasta que se se suscriba el contrato porque ya nos pasó (que la licitación se anuló)», sostuvo Farfán. Por su parte, el presidente del Colectivo por la Salud y la Vida, Dewar Gómez Paredes , hizo un llamado al Gobernador Regional y a los alcaldes de Piura, Castilla y Veintiséis de Octubre a estar vigilantes en las etapas del proceso y puedan ejercer presión al Gobierno central. LEER MÁS ► Talara: Entregan cisterna para abastecer a Lobitos «Nosotros estaremos pendientes de que en estos ocho días ya se pueda, de una vez por todas, pasar a la firma del contrato, para los 105 asentamientos humanos que vienen esperando desde hace nueve años. Pedimos a los alcaldes, autoridad regional, que se preocupen por esto, no basta con salir en los medios de que la obra ya se logró cuando aún no se ha logrado nada, estamos en el proceso», declaró. Además, los dirigentes indicaron que han solicitado una reunión con el Programa Nacional de Saneamiento Urbano (PNSU), órgano adscrito al Ministerio de Vivienda, para expresarles sus demandas; entre estas, la firma de una cláusula de compromiso para que la megaobra no se paralice. Piden plan de seguridad De otro lado, esperan reunirse con el jefe de la Región Policial de Piura, general Manuel Farías , con la finalidad de establecer un plan de seguridad y evitar futuras extorsiones en relación al proyecto. «La coalición denuncia y rechaza los actos de violencia que vienen costando la vida de dirigentes sindicales, básicamente por cupos de mano de obra. No queremos que este proyecto se tiña de sangre, por eso queremos reunirnos con el general para poder establecer las estrategias, como sociedad civil esperamos que el proyecto se ejecute en un marco de armonía y paz», dijo. Convierta a Diario El Tiempo en su fuente de noticias aquí Seguir Seguir Seguir Seguir Seguir Más populares Piura: Ejidos de Huan exige reconstrucción de posta médica Abr 6, 2025 Luego de la intoxicación masiva que afectó a 110 estudiantes del colegio Elvira Castro... Bono abril para mujeres chilenas: Consulta aquí el monto, requisitos y condiciones Abr 6, 2025 El Bono abril para mujeres chilenas es una de las ayudas más esperadas por las mujeres... El estanque de la discordia Abr 6, 2025 El Gobierno Regional de Piura inicia una segunda convocatoria de la licitación de las... Cronograma de pagos de la ONP 19990 y 20530 para abril 2025: Consulta aquí con DNI Abr 6, 2025 La Oficina de Normalización Previsional (ONP) ha publicado el esperado cronograma de... [imagen_perfil_autor] Redacción El Tiempo Redacción El Tiempo. Autor de contenidos y de las últimas noticias del diario El Tiempo. Experiencia como redactor en varias temáticas y secciones sobre noticias de hoy en Piura, el Perú y el mundo. [linkedin_autor] Piura seguirá sin estadio: se retrasa adjudicación por más de 50 consultas Abr 7, 2025 El pasado 03 de abril se debió adjudicar la obra de remodelación del estadio Miguel Grau por S/192 millones, sin... Aranceles de Estados Unidos: ¿Cuál será el impacto en la exportaciones de Piura? Abr 7, 2025 El vicepresidente de la Cámara de Comercio y Producción de Piura (Camco), Javier Bereche Álvarez, aseguró que el... Paro de Transportistas en Lima: empresas suspenden sus servicios en protesta por muerte de conductor Abr 7, 2025 El asesinato de Loymer Noé Benigno, conductor de 38 años perteneciente a la empresa de transporte Etuchisa, ha... Lluvias intensas causan desborde del río Madre de Dios Abr 7, 2025 Las intensas lluvias que azotan la selva sur del Perú provocaron el desborde del río Madre de Dios, generando serias... Alistan nueva licitación por pistas y drenaje del centro de Piura Abr 7, 2025 El Gobierno Regional de Piura convocará esta semana a la segunda convocatoria de las pistas y sistema de drenaje del... Piura: SARE valorizado en S/28 millones ya no resiste una lluvia más Abr 7, 2025 Un informe de Contraloría revela que el SARE del sector de “Cinco Esquinas” en Piura, en el cual se gastaron S/28...", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "y spondientes, velar por el Tiempo, El Tiempo)", "page": 2}}