{"timestamp": 1744073763.02561, "content": {"metadata": {"title": "Parlamentarios de Avanza País cumplieron con fiscalizar obras de agua e infraestructura educativa - Comunicaciones » Comunicaciones", "description": "", "url": "https://comunicaciones.congreso.gob.pe/noticias/parlamentarios-de-avanza-pais-cumplieron-con-fiscalizar-obras-de-agua-e-infraestructura-educativa/"}, "text": "Parlamentarios de Avanza País cumplieron con fiscalizar obras de agua e infraestructura educativa - Comunicaciones » Comunicaciones TV Digital Radio Agenda Noticias Fotos del día Contrastes Archivo Fotográfico Editorial Campañas Congreso en Regiones Leyes para ti Servicios Gratuitos al Ciudadano Bicentenario Damos cuenta Damos cuenta Congresistas Parlamentarios de Avanza País cumplieron con fiscalizar obras de agua e infraestructura educativa Centro de Noticias del Congreso 28 Mar 2025 | 15:09 h Con diversas actividades de fiscalización de obras de agua, saneamiento e infraestructura educativa, en pro de su mejoramiento, y recogiendo pedidos y demandas de la población, congresistas de la bancada Avanza País culminaron sus tareas vinculadas a la semana de representación en distintas partes del país. SAN MARTÍN La congresista Karol Paredes Fonseca participó en la ceremonia de inspección y entrega de la ejecución de obra “Mejoramiento y Ampliación del Sistema de Agua Potable y Alcantarillado” en el distrito de Nueva Cajamarca, en la provincia de Rioja. Lo hizo acompañada del ministro de Vivienda, Construcción y Saneamiento, Durich Francisco Whittembury Talledo; el alcalde distrital. William Sánchez, los congresistas de la región Cheryl Trigozo Reátegui (RP) y Américo Gonza Castillo (PL), y otras autoridades. La parlamentaria dijo que después de años de espera, esta obra por fin es una realidad, y que hoy se benefician miles de familias que ya cuentan con acceso al agua potable y a un sistema de alcantarillado adecuado. “Durante la inspección, recorrimos la Planta de Tratamiento de Agua Potable (PTAP), verificamos su infraestructura y funcionamiento, y los ingenieros a cargo nos explicaron el proceso de tratamiento del agua que garantizará una mejor calidad de vida para la población Seguimos avanzando por más obras que transformen la vida de nuestra gente”, expresó. AREQUIPA La congresista Diana Gonzales Delgado concurrió a la sesión descentralizada y audiencia pública que organizó la Comisión Agraria del Congreso de la República en la ciudad de Arequipa, para proponer y debatir soluciones para los problemas del agro arequipeño. Participó también el ministro del sector, Ángel Manero Campos, quien expuso sobre los avances de su portafolio en beneficio de los agricultores y la producción regional arequipeña. LIMA Entretanto, el congresista Alejandro Cavero Alva visitó el colegio público Daniel Alcides Carrión, del distrito de Santa Anita, para supervisar las condiciones del plantel y conocer la situación en que los estudiantes reciben clases. Durante su recorrido, el parlamentario pudo comprobar el mal estado de la infraestructura del pabellón del nivel secundaria que tiene 12 años declarado como inhabitable y un riesgo inminente para los alumnos. En tal sentido, manifestó su compromiso de coordinar con el Ministerio de Educación para que se le otorgue presupuesto a la institución educativa de 50 años de antigüedad, y así se pueda construir un nuevo pabellón. “Es importante que ustedes vuelvan a tener aulas dignas, en las que puedan estudiar en buenas condiciones y con mobiliario adecuado. Vamos a hablar con el ministro del sector y nos constituimos en un puente con las autoridades para que puedan construir un nuevo pabellón. Ustedes son el presente y el futuro del país, creo en la juventud y que la educación es el único camino para sacar adelante nuestro país”, manifestó. En otro momento, Cavero Alva, junto al alcalde de Santa Anita, Olimpio Alegría, las condiciones de los módulos provisionales que permanecen en mal estado debido a que fueron instalados hace años y aún alberga a gran cantidad de alumnos, quienes estudian soportando el clima del verano. Igualmente visitó a la institución educativa San José Marello, en La Molina, para entregar más de 100 plantones, dentro de la actividad organizada por la Oficina de Enlace con los Gobiernos Regionales y Locales en coordinación con el Servicio de Parques de Lima (Serpar), permite que dicho colegio pueda lucir con más áreas verdes y contribuir con el cuidado del medio ambiente. “Hay dos cosas que tenemos que trabajar si queremos construir el futuro: la primera es la educación, para que puedan ser profesionales y cumplir sus sueños. La segunda es que, para construir un Perú mejor, necesitamos cuidar nuestro planeta y nuestro país. Ojalá podamos contribuir con un granito de arena para llegar a sembrar en Lima un millón de árboles”, señaló. CAJAMARCA Entretanto, el congresista José Williams Zapata visitó Cajamarca, donde pudo constatar problemas de falta de agua para la agricultura, tema que debe ser visto por el gobierno. Asimismo, advirtió el aumento de la minería ilegal en la provincia de San Ignacio en poco tiempo, y que todo lo que acopian lo trasladan al Ecuador. Señaló que la tarea de su control es una tarea urgente del gobierno, y que debe trabajar sobre la formalización. También lamentó el mal estado de las vías de comunicación, que dificulta el traslado de los estudiantes a sus unidades escolares y también a los pacientes a un centro de salud. OFICINA DE COMUNICACIONES E IMAGEN INSTITUCIONAL ver más Relacionados Aprueban declarar de interés nacional sitios y zonas arqueológicas de Lima, Puno y La Libertad 07 Abr 2025 | 19:39 h Por unanimidad, los congresistas integrantes de la Comisión de Cultura y Patrimonio Cultural aprobaron el dictamen recaído en los... Leer más > Compartir Declaran infundada denuncia contra congresista Kelly Portalatino Ávalos 07 Abr 2025 | 19:04 h La Comisión de Ética Parlamentaria, que preside Alex Paredes Gonzales (BMCN), aprobó esta tarde por mayoría (7 votos a... Leer más > Compartir Imperdibles Comisión de Fiscalización y autoridades locales refuerzan medidas de seguridad frente a las lluvias en La Libertad 07 Abr 2025 | 17:42 h En un esfuerzo conjunto para mejorar la seguridad y... Congreso impulsa nueva Ley General de Aduanas para fomentar el comercio exterior Congresista Congresistas solicitan mayor protección a la familia y comunidad Congresista WhatsApp Twitter Facebook Correo Imprimir", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "j lidad, y que hoy se benefician miles de fam cuado. (Congreso Comunicaciones)", "page": 4}}