{"timestamp": 1744211057.528983, "content": {"metadata": {"title": "Municipalidad de Nauta y Ministerio de Vivienda firman adenda para mejorar el saneamiento en Puerto Orlando – Diario de Noticias y Actualidad de Loreto – Iquitos – Ucayali – Requena – Datem del Marañon – Mariscal Ramon Castilla – Alto Amazonas – Loreto – Maynas – El Diario Judicial de Loreto", "description": "", "url": "https://diariolaregion.com/municipalidad-de-nauta-y-ministerio-de-vivienda-firman-adenda-para-mejorar-el-saneamiento-en-puerto-orlando/"}, "text": "Municipalidad de Nauta y Ministerio de Vivienda firman adenda para mejorar el saneamiento en Puerto Orlando – Diario de Noticias y Actualidad de Loreto – Iquitos – Ucayali – Requena – Datem del Marañon – Mariscal Ramon Castilla – Alto Amazonas – Loreto – Maynas – El Diario Judicial de Loreto Saltar al contenido Titulares Dengue: Más de 1.3 millones de intervenciones de control larvario en el 2025 1 semana atrás 1 semana atrás La región Loreto recibe diploma de reconocimiento del Ministerio de Educación por importantes logros de aprendizaje en lectura y matemática 10 horas atrás 7 horas atrás Gorel y Unicef reafirman su compromiso con el futuro de la niñez y adolescencia en Loreto 10 horas atrás 7 horas atrás GREL sancionó nuevamente a directora de UGEL Contamana, esta vez por 12 meses 10 horas atrás 7 horas atrás “El gobierno regional cuenta con todos los recursos financieros que garanticen el pago de las valorizaciones del nuevo hospital Iquitos” 10 horas atrás 7 horas atrás Inspeccionan funcionamiento de juzgados de Datem del Marañón 10 horas atrás 7 horas atrás Fumigan Hospital de Apoyo Iquitos para prevenir el dengue 10 horas atrás 7 horas atrás Jhon Rivas candidato a Senador 2026 entregó chalecos a Transportadora Amazonas 10 horas atrás 6 horas atrás “El gobernador hablará con el gerente de infraestructura para que tomen acciones contra asesor que maltrató a la madre de sus hijos” 10 horas atrás 6 horas atrás Inician distribución de insumos lácteos correspondiente al mes de abril de 2025 10 horas atrás 7 horas atrás Estudiantes de la UNAP toman local en protesta por cambio de malla curricular 10 horas atrás 7 horas atrás Inicio NOTICIAS Municipalidad de Nauta y Ministerio de Vivienda firman adenda para mejorar el saneamiento en Puerto Orlando En un acto realizado en la sede del Ministerio de Vivienda, Construcción y Saneamiento en Lima, la Municipalidad Provincial de Loreto, Nauta, y el Programa Nacional de Saneamiento Rural (PNSR) suscribieron una agenda que forma parte del convenio para la formulación de proyectos de inversión pública en la localidad de Puerto Orlando. El alcalde José Daniel Saboya Mayanchi y el director ejecutivo del PNSR, Ronald Humberto Medina Bedoya, estuvieron presentes en la firma de la ampliación del acuerdo, junto a representantes del Concejo Municipal. En la versión de los regidores presentes, este evento marca un avance significativo en las negociaciones y gestiones que se llevan a cabo en la capital de la República para mejorar las condiciones de saneamiento en la provincia de Loreto. De acuerdo con el convenio, la Municipalidad de Loreto delega la competencia exclusiva al PNSR para la formulación del proyecto de inversión en Puerto Orlando. Este proyecto, que se desarrollará en el marco de las normas del Sistema Nacional de Programación Multianual y Gestión de Inversiones, busca mejorar las condiciones de saneamiento de agua potable y alcantarillado rural en la zona. El alcalde José Daniel Saboya Mayanchi, calificó este acuerdo como un avance importante en el proceso de gestión que se lleva a cabo ante el PNSR del Ministerio de Vivienda, Construcción y Saneamiento. Se espera que este proyecto mejore significativamente la calidad de vida de los habitantes de Puerto Orlando, brindándoles acceso a servicios básicos de saneamiento de calidad. “Esta firma de agenda es un paso fundamental para mejorar las condiciones de saneamiento en Puerto Orlando. El trabajo conjunto entre la Municipalidad de Nauta y el PNSR permitirá la formulación de un proyecto de inversión que beneficiará a la población local. Esperamos que este proyecto se concrete rápidamente y se traduzca en una mejora tangible en la calidad de vida de los habitantes de la zona.” Noticias relacionadas La región Loreto recibe diploma de reconocimiento del Ministerio de Educación por importantes logros de aprendizaje en lectura y matemática Region 10 horas atrás 7 horas atrás 1 Fumigan Hospital de Apoyo Iquitos para prevenir el dengue Region 10 horas atrás 7 horas atrás 0 Inspeccionan funcionamiento de juzgados de Datem del Marañón Region 10 horas atrás 7 horas atrás 0 “El gobierno regional cuenta con todos los recursos financieros que garanticen el pago de las valorizaciones del nuevo hospital Iquitos” Region 10 horas atrás 7 horas atrás 0", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "g q uerto Orlando. Este zona. (La Región)", "page": 2}}