{"timestamp": 1744211035.962657, "content": {"metadata": {"title": "Charly E.I.R.L. no presentó certificados de Inspección Técnica Vehicular de unidades ofertadas a Sedalib - Macronorte", "description": "El pasado 12 de diciembre de 2024, el Servicio de Agua Potable y Alcantarillado de La Libertad (SEDALIB) otorgó la buena pro del Ítem 1 para", "url": "https://macronorte.pe/2025/03/19/charly-e-i-r-l-no-presento-certificados-de-inspeccion-tecnica-vehicular-de-unidades-ofertadas-a-sedalib/"}, "text": "Charly E.I.R.L. no presentó certificados de Inspección Técnica Vehicular de unidades ofertadas a Sedalib - Macronorte Registrarse Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Registrarse Recuperación de contraseña Recupera tu contraseña tu correo electrónico TodayNews Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Más Inicio #AlertaNorte Charly E.I.R.L. no presentó certificados de Inspección Técnica Vehicular de unidades ofertadas... #AlertaNorte Facebook Twitter Pinterest WhatsApp El pasado 12 de diciembre de 2024, el Servicio de Agua Potable y Alcantarillado de La Libertad (SEDALIB) otorgó la buena pro del Ítem 1 para la “Contratación de servicio de movilidad (camionetas, camión y microbús) para SEDALIB S.A.” a la empresa Brisa Inversiones E.I.R.L., por el monto de S/ 1,178,472.80. Sin embargo, mediante Resolución N°00756-2025-TCE-S1, el Tribunal de Contrataciones del Estado (TCE) dispuso revocar la buena pro adjudicada por SEDALIB a la citada empresa, y, en consecuencia, otorgó la buena pro a Inversiones Generales Charly E.I.R.L. La Contraloría General de la República (CGR) efectuó una revisión a la información y documentación vinculada al perfeccionamiento del contrato con la empresa ganadora, identificando que no presentó los certificados de Inspección Técnica Vehicular de las unidades móviles ofertadas. En esa línea, el órgano de control refirió que esta situación ocasionaría que no se cuente con vehículos que garanticen la seguridad del transporte y tránsito terrestre para brindar el servicio requerido, y se contrate con la empresa Inversiones Generales Charly sin reunir las garantías de seguridad. Precisamente, la Contraloría detalló que la empresa ganadora presentó el documento denominado “Certificado Técnico Vehicular” de las 17 unidades móviles ofertadas para realizar el perfeccionamiento del contrato, no obstante, se observó que los 4 vehículos con año de fabricación 2022 no tenían el citado certificado, por lo que estaría realizando un contrato con una empresa que no reuniría las garantías de seguridad. Es de señalar que, en el Reglamento Nacional de Inspecciones Técnicas Vehiculares, se advierte que las unidades vehiculares deben de realizar su primera revisión técnica a partir del tercer año siguiente de fabricación consignado en la Tarjeta de Propiedad o Tarjeta de Identificación Vehicular. Por lo tanto, la Contraloría a través del Informe de Vista de Control N°005-2025-OCI/0264-SV solicitó al presidente del Directorio de Sedalib, Percy Rosario Martell, que, en el plazo máximo de 5 días hábiles, informe las acciones preventivas o correctivas adoptadas y por adoptar respecto a la situación adversa identificada. Este medio de comunicación digital, identificó que la empresa Inversiones Generales Charly E.I.R.L., desde el 2017 hasta la fecha, viene alquilando vehículos a Sedalib, por un total de aproximadamente 3 millones de soles, sin incluir este ultimo contrato que se encuentra en la etapa de perfeccionamiento. Artículos relacionados Más del autor Patacinos ya se operan en el hospital de Tayabamba gracias al GORE 11 alumnos se intoxican luego de comer alimentos de Wasi Mikuna en Junín 100 mil usuarios afectados por cobros excesivos en recibos de luz eléctrica en Lambayeque Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Política de privacidad Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. RECOMENDACIONES DEL EDITOR ENTRADAS POPULARES Sobrino del congresista Becerril asume jefatura en EsSalud de La Libertad 30 mayo, 2018 ¿Por qué mintió el congresista Daniel Salaverry sobre su título universitario? 15 diciembre, 2016 Esposa de otro oficial ganó 56 contratos con la PNP de... 12 mayo, 2020 CATEGORÍA POPULAR #AlertaNorte 18179 Noticias 7571 Elecciones 2021 381 Economía 289 Plan H 232 Elecciones 2022 199 Cultura 146 Investigación 124 Empresas 98 Sobre Macronorte Contáctenos Política de privacidad ©", "content_type": "text/html", "relevance": 0.4, "context": "q brindar el servicio requerido uridad. (Macronorte)", "page": 2}}