{"timestamp": 1744211032.433345, "content": {"metadata": {"title": "¡No más sorpresas en tu recibo de agua! Sunass...", "description": "Durante el evento organizado por Indecopi, la entidad resaltó que las empresas de agua no pueden exigir el pago de un recibo en proceso de reclamo.", "url": "https://panamericana.pe/nacionales/438057-sorpresas-recibo-agua-sunass-ensena-evitar-cobros-excesivos-app"}, "text": "¡No más sorpresas en tu recibo de agua! Sunass... Policiales Política Economía Judiciales Locales Nacionales Internacionales Entretenimiento Deportes Tecnología Cultura CERRAR Nacionales Pasado Miércoles 19 ¡No más sorpresas en tu recibo de agua! Sunass enseña a evitar cobros excesivos con esta app Durante el evento organizado por Indecopi, la entidad resaltó que las empresas de agua no pueden exigir el pago de un recibo en proceso de reclamo. Durante el evento organizado por Indecopi, la entidad resaltó que las empresas de agua no pueden exigir el pago de un recibo en proceso de reclamo. La Superintendencia Nacional de Servicios de Saneamiento (Sunass) participó en la feria informativa organizada por Indecopi en el muelle fiscal del puerto de Ilo, en el marco del Día Mundial de los Derechos de los Consumidores. Durante la jornada, la entidad promovió el uso del aplicativo Yakúmetro, una herramienta que permite a los usuarios simular su consumo de agua potable y calcular sus facturaciones. Sunass explicó que esta calculadora virtual permite comparar los consumos según la zona de residencia y detectar posibles fugas en las instalaciones del hogar. Con ello, los usuarios pueden prevenir montos atípicos en sus recibos y tomar medidas para reducir el gasto en su servicio de agua. Derecho a reclamar sin pago previo Uno de los puntos más destacados de la feria fue el recordatorio de que en los procesos de reclamo por facturación no procede el \"paga primero y reclama después\". Sunass enfatizó que las empresas de agua no pueden exigir el pago previo de un recibo que esté en disputa. Si alguna empresa incumple esta normativa, los usuarios pueden presentar una queja formal ante la entidad reguladora. Para garantizar una atención eficiente a la población, Sunass recordó que dispone del Fono Sunass 1899 y atención presencial en su oficina ubicada en calle Lima n.° 200, Moquegua, de lunes a viernes, de 8:00 a. m. a 5:00 p. m. El evento también contó con la participación de la Municipalidad Provincial de Ilo y la Defensoría del Pueblo, en un esfuerzo conjunto por fortalecer la difusión de los derechos de los usuarios en la región. Temas Relacionados: Agua • Consumo De Agua • Indecopi • Recibo De Agua • Sunass También te puede interesar: Locales • Hace 2 días Indecopi alerta sobre sorteos engañosos que ofrecen premios falsos a cambio de datos o pagos La entidad recuerda que ninguna empresa puede exigir afiliaciones, pagos ni datos personales para entregar supuestas cortesías. Entretenimiento • Hace una semana A pocas semanas de su boda: Alejandra Baigorria es multada por más de 250 mil soles Empresaria de Gamarra habría realizado decenas de veces una publicidad encubierta en sus redes sociales. Locales • Hace una semana Indecopi inicia procedimiento sancionador contra Medifarma por suero defectuoso El organismo también ha dispuesto medidas cautelares contra el laboratorio. Proceso podría concluir con multas de hasta 450 UIT.", "content_type": "text/html", "relevance": 0.9, "context": "l aplicativo Yakúmetro, una he ciones. (Panamericana)", "page": 2}}