{"timestamp": 1744144742.497205, "content": {"metadata": {"title": "Ministerio de Vivienda reafirma continuidad y transparencia en el proceso de licitación del Proyecto Asentamientos Humanos de Piura - Noticias - Ministerio de Vivienda, Construcción y Saneamiento - Plataforma del Estado Peruano", "description": "Respecto del procedimiento de selección de Licitación Pública N° 005- 2024-VIVIENDA/PNSU-1 para la ejecución de obra: “Contratación de la ejecución de obra que incluye diseño y construcción, con estudio básico de ingeniería, bajo la modalidad llave en mano del proyecto...", "url": "https://www.gob.pe/institucion/vivienda/noticias/1132208-ministerio-de-vivienda-reafirma-continuidad-y-transparencia-en-el-proceso-de-licitacion-del-proyecto-asentamientos-humanos-de-piura"}, "text": "Ministerio de Vivienda reafirma continuidad y transparencia en el proceso de licitación del Proyecto Asentamientos Humanos de Piura - Noticias - Ministerio de Vivienda, Construcción y Saneamiento - Plataforma del Estado Peruano Saltar a contenido principal Ministerio de Vivienda, Construcción y Saneamiento Ministerio de Vivienda reafirma continuidad y transparencia en el proceso de licitación del Proyecto Asentamientos Humanos de Piura Comunicado 24 de marzo de 2025 - 4:00 p. m. Respecto del procedimiento de selección de Licitación Pública N° 005- 2024-VIVIENDA/PNSU-1 para la ejecución de obra: “Contratación de la ejecución de obra que incluye diseño y construcción, con estudio básico de ingeniería, bajo la modalidad llave en mano del proyecto “ampliación y mejoramiento del sistema de agua potable y alcantarillado en los asentamientos humanos de los distritos de Piura y Castilla”, CUI N° 2302373 , el Ministerio de Vivienda, Construcción y Saneamiento (MVCS) informa a la opinión pública lo siguiente: 1. El 7 de marzo último, el comité de selección otorgó la buena pro del procedimiento de selección de Licitación Pública N° 005- 2024-VIVIENDA/PNSU- 1, relacionado con los 105 Asentamientos Humanos de Piura, Castilla y Veintiséis de Octubre, al consorcio Perla de Castilla. 2. El miércoles 19 de marzo de 2025, el Consorcio Castilla, que quedó en segundo lugar conforme a la calificación otorgada por el comité, y de acuerdo con el Reglamento de la Ley de Contrataciones del Estado, presentó un recurso de apelación ante el Tribunal de Contrataciones del Estado del Organismo Supervisor de las Contrataciones del Estado (OSCE). 3. Tras la interposición de este recurso, el Tribunal solicitó al Consorcio Castilla cumplir con la totalidad de los requisitos necesarios para iniciar el trámite del recurso de apelación, otorgándole un plazo de dos días, el cual ha concluido el viernes 21 de marzo. 4. De acuerdo al registro del Sistema Electrónico de contrataciones del Estado (SEACE), el Consorcio Castilla presentó el expediente para subsanar la observación, quedando pendiente la evaluación de admisión del citado recurso por parte del el Tribunal de Contrataciones del Estado del OSCE. 5. De ser admitido, el Programa Nacional de Saneamiento Urbano (PNSU) será notificado por dicho Tribunal, a fin de emitir en un plazo de 3 días hábiles un Informe Técnico Legal que incluirá todos los actuados del procedimiento de selección. El Ministerio de Vivienda reafirma su compromiso de llevar a cabo, con transparencia e integridad, los procesos de licitación y contratación pública que permitan la ejecución de proyectos que aporten en el cierre de brechas, favoreciendo a más familias peruanas.", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "blica en Gestión, Vivienda)", "page": 2}}