{"timestamp": 1744047639.245207, "content": {"metadata": {"title": "Brecha de género: solo seis mujeres ocuparon el cargo de gerenta general entre las 50 empresas de agua del Perú  - Infobae", "description": "Estudio de la Sunass (2024) evidencia que, en contraste, en el ámbito rural es mayor la cuota de mujeres (64 %) en los consejos directivos de las organizaciones comunales", "url": "https://www.infobae.com/peru/2025/03/11/brecha-de-genero-solo-seis-mujeres-ocuparon-el-cargo-de-gerenta-general-entre-las-50-empresas-de-agua-del-peru/"}, "text": "Brecha de género: solo seis mujeres ocuparon el cargo de gerenta general entre las 50 empresas de agua del Perú - Infobae Perú Últimas Noticias Política Deportes Entretenimiento 10 Mar, 2025 11:53 p.m. EST Guardar Activistas promueven la igualdad de salario entre hombres y mujeres- (Imagen Ilustrativa Infobae) En el año 2024, entre los 50 gerentes generales de las empresas prestadoras de servicios de saneamiento ( EPS ) del país, solo 6 (12 %) mujeres ocuparon dicha función, a febrero, según el estudio “Mujeres en cargos de liderazgo en los prestadores de servicios de saneamiento”, realizado por la Superintendencia Nacional de Servicios de Saneamiento ( Sunass ). Esta cifra, si bien muestra una ligera tendencia ascendente , es aún menor si se precisa que, en los últimos 15 años, la ocupación de gerentes generales fue del 92.4 % para hombres y del 7.6 % para las mujeres. Asimismo, si se agrupan a las EPS por su tamaño, ninguna mujer ocupó este puesto en Sedapal y las empresas consideradas grandes 1, a febrero del referido año. En las EPS medianas, su participación es del 27 %. En tanto, si se consideran los puestos de gerentes de línea (comercial, operacional, administración, entre otros), el 63 % es hombre, mientras que el 37 % mujeres, es decir, 94 mujeres son gerentas de línea de los 254 cargos existentes en las 50 EPS del país. Activistas promueven la igualdad de salario entre hombres y mujeres- (Imagen Ilustrativa Infobae) Asimismo, el número total de directores de las EPS alcanzó los 101, de los cuales el 84 % fue hombres y solo el 16 % mujeres. Esto representa un incremento del 3 % en la participación femenina en comparación con el año anterior. Ámbito rural Por su parte, entre los puestos de los consejos directivos de las organizaciones comunales (OC) que prestan los servicios de saneamiento en el ámbito rural del país, la participaron de las mujeres es del 64 %: es decir, 8828 mujeres fueron miembros de estos consejos de las 2794 OC evaluadas. Es importante resaltar que el 12 % de dichos consejos directivos es presidido por una mujer. En tanto, sobre la participación de las mujeres como responsables en las áreas técnicas municipales (ATM), que se encargan de brindar asistencia y capacitación a los prestadores de pequeñas ciudades y el ámbito rural, se observa una evolución positiva, puesto que, en el 2019, el 26 % de responsables fue una mujer, mientras que, en 2024, está proporción aumentó a 30.1 %. Brecha de género: solo seis mujeres ocuparon el cargo de gerenta general entre las 50 empresas de agua del Perú. Sunass Muestra fotográfica Para visibilizar la participación de las mujeres en el sector, la Sunass inauguró una exposición fotográfica en la alameda Orrantia, denominada “8M: Voces del Agua”, en el distrito de Magdalena del Mar , frente a su sede central, que estará del 7 al 17 de marzo de 2025. La muestra destaca historias de mujeres líderes y su rol, por ejemplo, en los Merese-h. “Esta exposición recorre el país de norte a sur, de la costa al oriente, visibilizando el trabajo silencioso pero fundamental que las mujeres realizan para la sostenibilidad del saneamiento. La agenda de la igualdad debe formar parte del ADN de todas nuestras acciones”, refirió Mauro Gutiérrez, presidente ejecutivo de la Sunass. En la ceremonia también participaron Ana Sofía Rodríguez Yáñez, viceministra de la Mujer del Ministerio de la Mujer y Poblaciones Vulnerables; Francis Allison Oyague, alcalde de Magdalena del Mar; Patricia Cristina Carreño Ferré, oficial para la igualdad de la Sunass; entre otras autoridades. Asimismo, se presentó el libro “Avances y desafíos: mujeres en cargos de liderazgo en los prestadores de servicios de saneamiento”, con información en el marco del Día Internacional de la Mujer , que se conmemora cada 8 de marzo. Compartir nota: Temas Relacionados Brecha de género Sunass peru-noticias Más Noticias Mamá de Milett Figueroa estalla contra conductoras por mencionar a Acuña Jr., Pavón y Meier como exparejas de modelo Doña Martha Valcárcel defendió a su hija e indicó que es una señorita de su casa, desmintiendo así una larga lista de exparejas que dieron las conductoras de Sinvergüenzas Paro de transportistas 7 de abril EN VIVO: manifestantes están por llegar a la avenida Abancay rumbo al Congreso El paro se inició a las 4:00 a. m. desde el paradero Fundición, ubicado en Puente Piedra. Diversas empresas de transporte de la zona, como Consorcio, Etuchisa, Vipusa y El Rápido, entre otras, vienen acatando el paro Semana Santa: este es el significado del Viernes Santo y las tradiciones que se viven en el Perú Desde procesiones simbólicas hasta la representación de la pasión de Cristo, los fieles peruanos mantienen una rica herencia espiritual que une culto y cultura cada Semana Santa. Senamhi reporta lluvias intensas y posibles fenómenos climáticos adversos en la costa y sierra hasta el jueves 10 de abril Frente a este panorama, el Instituto Nacional de Defensa Civil (Indeci) solicitó a las autoridades locales y regionales que revisen las rutas de evacuación y se aseguren de que estén libres de obstáculos y debidamente señalizadas Familias en la mira del Congreso peruano: el insólito plan para demostrar parentesco en las nuevas normas para motocicletas Si usted viajaba con su esposa hacia el trabajo, o el hijo hacia la escuela, tendrá que demostrarlo papel en mano para no quedar detenido, de acuerdo a un nuevo proyecto del Congreso de la República, alerta la Fundación Transitemos MÁS NOTICIAS POLÍTICA Congresista Carlos Alva es denunciado por violencia física por su esposa: Fiscalía investiga el hecho Nueva crisis en Wasi Mikuna: estos son los cambios anunciados por el Midis luego de la intoxicación de escolares Alcalde de Piura, al borde del llanto, admite haber mentido en comunicado y pide perdón por chocar ebrio: “Me equivoqué” Revelan nexo entre Nicanor Boluarte y la denuncia que presentó Juan José Santiváñez contra Delia Espinoza Dina Boluarte solicita al Poder Judicial que se respete su privacidad médica y no se revele su historia clínica ENTRETENIMIENTO Mamá de Milett Figueroa estalla contra conductoras por mencionar a Acuña Jr., Pavón y Meier como exparejas de modelo Dua Lipa en Perú: precios de entradas, zonas y cuándo inicia la preventa de su concierto en el Estadio San Marcos Patricio Parodi defendió a ‘EEG’ de caída de Elías Montalvo: “Fue responsabilidad 100% del bombero” El trágico accidente de Elías Montalvo en ‘EEG’: sobrevivió a una caída de más de 10 metros de altura en vivo Pamela Franco le habría sido infiel a Christian Domínguez con Christian Cueva, según exintegrante de Alma Bella DEPORTES Aixa Vigil destacó el impacto del nuevo DT de Alianza Lima tras brillar en el clásico: “Me devolvió toda la confianza que había perdido” ¿Cómo se jugarán los playoffs de la Liga Peruana de Vóley 2025?: detalles y formato de la ronda definitiva de la competencia “Uno nunca va a comparar a Atlético Grau con la ‘U”: el ‘Loco’ Vargas instala el debate por el fichaje de Raúl Ruidíaz Tabla de la Fase 2 de la Liga Peruana de Vóley 2025: así quedaron los puestos tras finalizar el octogonal final del torneo Emparejamientos de los playoffs de la Liga Peruana de Vóley 2025: así se jugarán los cuartos de final del campeonato", "content_type": "text/html", "relevance": 1.0, "context": "( ) p n los prestadores de ser nass). (Infobae, Infoba cebook, diario El Minero", "page": 2}}