{"timestamp": 1744207485.194777, "content": {"metadata": {"title": "Ministerio de Vivienda autoriza transferencia de más de S/ 500 mil para garantizar servicio de agua potable y saneamiento en Loreto - Noticias - Ministerio de Vivienda, Construcción y Saneamiento - Plataforma del Estado Peruano", "description": "¡Por más servicios de calidad! El Ministerio de Vivienda, Construcción y Saneamiento (MVCS), autorizó la transferencia de más de S/500 mil a favor de la Entidad Prestadora de Servicios de Saneamiento de Agua Potable y Alcantarillado de Loreto S.A. (EPS Sedaloreto), para el...", "url": "https://www.gob.pe/institucion/vivienda/noticias/1129513-ministerio-de-vivienda-autoriza-transferencia-de-mas-de-s-500-mil-para-garantizar-servicio-de-agua-potable-y-saneamiento-en-loreto"}, "text": "Ministerio de Vivienda autoriza transferencia de más de S/ 500 mil para garantizar servicio de agua potable y saneamiento en Loreto - Noticias - Ministerio de Vivienda, Construcción y Saneamiento - Plataforma del Estado Peruano Saltar a contenido principal Ministerio de Vivienda, Construcción y Saneamiento Ministerio de Vivienda autoriza transferencia de más de S/ 500 mil para garantizar servicio de agua potable y saneamiento en Loreto Nota de prensa Desembolso permitirá asegurar continuidad del servicio de agua potable y alcantarillado en favor de más de 4 mil personas de la provincia de Maynas. 20 de marzo de 2025 - 10:00 a. m. ¡Por más servicios de calidad! El Ministerio de Vivienda, Construcción y Saneamiento (MVCS), autorizó la transferencia de más de S/500 mil a favor de la Entidad Prestadora de Servicios de Saneamiento de Agua Potable y Alcantarillado de Loreto S.A. (EPS Sedaloreto), para el beneficio de más de 4 mil personas de la zona de Varillalito, provincia de Maynas, región Loreto. A través de la Resolución Ministerial N° 080-2025 VIVIENDA, el sector aprobó la transferencia de S/ 514,904, con el objetivo de financiar la operación y mantenimiento de la primera y segunda etapa de los sistemas temporales de agua potable y alcantarillado de la zona. El Programa Nacional de Saneamiento Urbano (PNSU) del Ministerio de Vivienda, será el responsable de verificar y hacer el seguimiento correspondiente de los avances físicos y financieros de la transferencia autorizada a la EPS Sedaloreto. De esta manera, el Gobierno, a través del Ministerio de Vivienda continúa trabajando para garantizar el acceso a servicios básicos de calidad, y comprometido con el cierre de brechas en el país, en beneficio de las familias peruanas.", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "g p e la EPS Sedaloreto, pa Loreto. (Vivienda)", "page": 2}}