{"timestamp": 1744047649.457559, "content": {"metadata": {"title": "Colegio de Ingenieros y sociedad civil exigen a Vivienda garantizar la ejecución de megaproyecto - El Tiempo", "description": "El Ministerio de Vivienda, Construcción y Saneamiento, otorgó la buena pro del megaproyecto de agua y alcantarillado que beneficiará a 105 asentamientos humanos en Piura. Sin embargo, una de las empresas que conforman el consorcio ganador tiene serios antecedentes.", "url": "https://eltiempo.pe/local/colegio-de-ingenieros-y-sociedad-civil-exigen-a-vivienda-garantizar-la-ejecucion-de-megaproyecto-ab/"}, "text": "Colegio de Ingenieros y sociedad civil exigen a Vivienda garantizar la ejecución de megaproyecto - El Tiempo Colegio de Ingenieros y sociedad civil piden a Vivienda garantizar la ejecución de megaproyecto marzo 10, 2025 Autor: Redacción El Tiempo Compartir: [social-share] Hace unos días, el Ministerio de Vivienda, Construcción y Saneamiento (MVCS) otorgó la buena pro del megaproyecto de agua y alcantarillado que beneficiará a 105 asentamientos humanos en Piura, Castilla y Veintiséis de Octubre . Sin embargo, una de las empresas que conforman el consorcio ganador tiene antecedentes de paralización de obra en Sechura y trabajos deficientes en Sullana. Puedes leer ► Piura: moradores de La Legua exigen reconstrucción de puente abandonado desde hace varios años En este contexto, el Colegio de Ingenieros de Piura y la Federación de Organizaciones del Sector Noroeste de Piura (Fonop) exigieron a las autoridades correspondientes, velar por el correcto cumplimiento del megaproyecto para no seguir perjudicando más a la población piurana. El decano del Colegio de Ingenieros de Piura, Manuel Asmat Córdova , señaló la importancia de estar «alertas» en cada etapa de elaboración y ejecución de dicha obra con la finalidad de que se cumplan los plazos correspondientes, evitando así más postergaciones y en el peor de los casos, paralizaciones. “Lamentablemente mientras continúan las investigaciones o procesos, estas empresas no quedan aún inhabilitadas, esto constituye una alerta para que los administradores del contrato puedan hacer un seguimiento más exhaustivo sobre todo al cumplimiento de los hitos que ahorita están cerca de establecerse”, declaró. Por su parte, el secretario de la Federación de Organizaciones del Sector Noroeste de Piura (FONOP), William Ancajima Purizaca , sostuvo que cumplirán un rol vigilante para que el megaproyecto de agua y alcantarillado marche por buen rumbo. “El Ministerio de Vivienda a través del PNSU tiene que garantizarnos la ejecución de la obra, ellos tiene que evaluar bien administrativa y técnicamente, en lo que sí vamos a insistir es que si no existe ningún predisposición de que hagan mal las cosas, nosotros ya no queremos más retrasos, porque lamentablemente conocemos que cuando pasa un problema no se da un tiempo de un mes o dos a veces son dos años y medio”, comentó. ¿Qué antecedentes tiene la empresa que conforma el consorcio ganador? El megaproyecto de agua y alcantarillado para 105 asentamientos humanos fue adjudicado al Consorcio Perla de Castilla , conformado por las empresas Corporación Areco SAC, Bereka 0915 SAC y E&E Ingenieros Consult SAC . Este proyecto representa una inversión millonaria de S/ 596´477,400.37 y tiene un plazo de ejecución de 720 días calendario, que incluye la elaboración del expediente técnico, la ejecución de la obra y la operación asistida. El centro de cuestionamientos recae sobre Beraka 0915 SAC , dicha empresa estuvo a cargo de la obra de agua potable y alcantarillado en el Centro Poblado Parachique – La Bocana, que debía beneficiar a cerca de 20 mil personas. A pesar de que el contrato de esta obra fue firmado en 2020, con un plazo de 365 días para su ejecución, la obra sigue paralizada. Asimismo, la Contraloría General de la República emitió un informe que alertaba sobre irregularidades en obras a cargo de la Municipalidad Provincial de Sullana, puntualmente en la construcción de pistas y veredas en la urbanización Villa Jardín. Esta obra, que tuvo una inversión de más de 8 millones de soles, fue ejecutada por Beraka 0915 SAC y culminó en junio del 2021. No obstante, el informe del órgano de control señaló diversas fallas en la construcción, como fisuras y grietas en el suelo; además de desprendimiento de materiales. Población convoca a plantón Este lunes 10 de marzo de 2025 a las 11 de la mañana se llevará a cabo un plantón ciudadano en la Plaza de Armas de Piura , donde se demandará el cumplimiento del cronograma de realización de la obra, el consentimiento de la buena pro y la firma definitiva del contrato. Asimismo, exigen no más postergaciones a la ejecución de esta importante obra. Convierta a Diario El Tiempo en su fuente de noticias aquí Seguir Seguir Seguir Seguir Seguir Más populares Piura: Ejidos de Huan exige reconstrucción de posta médica Abr 6, 2025 Luego de la intoxicación masiva que afectó a 110 estudiantes del colegio Elvira Castro... Bono abril para mujeres chilenas: Consulta aquí el monto, requisitos y condiciones Abr 6, 2025 El Bono abril para mujeres chilenas es una de las ayudas más esperadas por las mujeres... El estanque de la discordia Abr 6, 2025 El Gobierno Regional de Piura inicia una segunda convocatoria de la licitación de las... Cronograma de pagos de la ONP 19990 y 20530 para abril 2025: Consulta aquí con DNI Abr 6, 2025 La Oficina de Normalización Previsional (ONP) ha publicado el esperado cronograma de... [imagen_perfil_autor] Redacción El Tiempo Redacción El Tiempo. Autor de contenidos y de las últimas noticias del diario El Tiempo. Experiencia como redactor en varias temáticas y secciones sobre noticias de hoy en Piura, el Perú y el mundo. [linkedin_autor] Piura seguirá sin estadio: se retrasa adjudicación por más de 50 consultas Abr 7, 2025 El pasado 03 de abril se debió adjudicar la obra de remodelación del estadio Miguel Grau por S/192 millones, sin... Aranceles de Estados Unidos: ¿Cuál será el impacto en la exportaciones de Piura? Abr 7, 2025 El vicepresidente de la Cámara de Comercio y Producción de Piura (Camco), Javier Bereche Álvarez, aseguró que el... Paro de Transportistas en Lima: empresas suspenden sus servicios en protesta por muerte de conductor Abr 7, 2025 El asesinato de Loymer Noé Benigno, conductor de 38 años perteneciente a la empresa de transporte Etuchisa, ha... Lluvias intensas causan desborde del río Madre de Dios Abr 7, 2025 Las intensas lluvias que azotan la selva sur del Perú provocaron el desborde del río Madre de Dios, generando serias... Alistan nueva licitación por pistas y drenaje del centro de Piura Abr 7, 2025 El Gobierno Regional de Piura convocará esta semana a la segunda convocatoria de las pistas y sistema de drenaje del... Piura: SARE valorizado en S/28 millones ya no resiste una lluvia más Abr 7, 2025 Un informe de Contraloría revela que el SARE del sector de “Cinco Esquinas” en Piura, en el cual se gastaron S/28...", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "g g dades correspondientes, v urana. (El Tiempo, El Tiem", "page": 2}}