{"timestamp": 1744242518.090304, "content": {"metadata": {"title": "Sedapal niega responsabilidad en vertimiento que tiñó de rojo el Río Rímac y señala a empresa textil como la principal causante - Infobae", "description": "Sin embargo, informes de la Autoridad Nacional del Agua y el OEFA indican que el colector Candela, administrado por Sedapal, habría sido el origen del derrame de sustancias tóxicas", "url": "https://www.infobae.com/peru/2025/03/18/sedapal-niega-responsabilidad-en-vertimiento-que-tino-de-rojo-el-rio-rimac-y-senala-a-empresa-textil-como-la-principal-causante/"}, "text": "Sedapal niega responsabilidad en vertimiento que tiñó de rojo el Río Rímac y señala a empresa textil como la principal causante - Infobae Perú Últimas Noticias Política Deportes Entretenimiento 18 Mar, 2025 04:51 p.m. EST Guardar El hallazgo de aguas rojizas en el Río Rímac genera preocupación en Lima. (Composición: Infobae / capturas de pantalla) El Río Rímac , fuente de abastecimiento para gran parte de la ciudad de Lima, se convirtió en el centro de un debate ambiental tras la aparición de aguas con una inusual tonalidad rojiza en febrero de 2025 . Imágenes y videos de la situación se difundieron ampliamente en redes sociales, generando preocupación en la población y llamados a la acción por parte de diversas entidades gubernamentales y ambientalistas. Sedapal , empresa responsable del abastecimiento de agua potable y saneamiento en la capital, rechazó cualquier implicación en el vertimiento de sustancias que provocaron la alteración del color del río. En un comunicado oficial, la entidad declaró: “Rechazamos tajantemente que Sedapal fue la responsable del vertimiento que alteró la coloración del Río Rímac ”. Según su versión, tras tomar conocimiento del incidente, se realizaron investigaciones junto con la Policía Nacional del Perú y el Ministerio Público, detectándose que una empresa textil habría sido la causante de la descarga de sustancias desconocidas a través del colector Candela. Además, informó que, como medida inmediata, procedió al cierre de redes formales e informales de la empresa implicada, además de presentar una denuncia por delitos de contaminación ambiental y afectación a las redes de alcantarillado. El caso quedó en manos de la Fiscalía de la Nación, que deberá continuar con el debido proceso para determinar responsabilidades. Comunicado de Sedapal. Investigaciones y hallazgos Mientras Sedapal atribuía la situación a causas ajenas a su gestión, un informe periodístico de Latina Noticias presentó documentos oficiales que señalaron otra versión de los hechos. Según este medio, la Autoridad Nacional del Agua (ANA) y el Organismo de Evaluación y Fiscalización Ambiental (OEFA) identificaron como origen del vertimiento al colector Candela, administrado por Sedapal. La información reveló que desde octubre del año pasado, residuos altamente contaminantes habrían sido descargados en el cauce del río. Los análisis indicaron la presencia de metales como cromo, plomo y manganeso , además de aceites, grasas y coliformes en niveles alarmantes. En particular, se determinó que la concentración de coliformes habría superado en 24 millones por ciento los valores permitidos, generando riesgos significativos para la salud pública. Por su parte, Sedapal informó que, al tomar conocimiento de la situación, procedió al cierre de las redes formales e informales de la empresa textil señalada como responsable del vertimiento . “De manera inmediata, Sedapal procedió a cerrar las redes formales e informales de la empresa textil y, a la vez, procedió a denunciarla por los delitos de contaminación ambiental y afectación a las redes de alcantarillado”, indicó la entidad. El río Rímac, vital para el abastecimiento de agua y energía, presenta una coloración roja que ha generado diversas especulaciones sobre su origen. (Infobae Perú / Analí Espinoza) Reacciones de las autoridades y medidas anunciadas La Defensoría del Pueblo anunció que convocará a autoridades sanitarias y ambientales para coordinar acciones conjuntas y evaluar el impacto de la contaminación en la población. Asimismo, se solicitó el inicio de investigaciones penales para esclarecer la responsabilidad del caso. Mientras Sedapal insiste en que la alteración del color del río se produjo aguas abajo de su captación y que el servicio de agua potable no se vio afectado , especialistas ambientales han expresado preocupación por la posibilidad de que este episodio revele una problemática mayor en la gestión de residuos industriales. “Aclarar, nuevamente, que este hecho, al haber ocurrido aguas debajo de la Bocatoma, no afectó el sistema de tratamiento de agua de Sedapal, por lo que el servicio se continuó brindando sin interrupciones y con los estándares óptimos de calidad de siempre”, se lee en el comunicado. También informó que el colector Candela , bajo su administración y registrado en el Registro Único para el Proceso de Adecuación Progresiva (RUPAP), no presenta problemas en los vertimientos al Río Rímac. Sin embargo, anunció el refuerzo de inspecciones a usuarios no domésticos de la zona, aplicando clausuras y multas a quienes superen los Volúmenes Máximos Admisibles (VMA) permitidos. Además, se conformó un equipo de especialistas para monitorear los residuos vertidos en el colector Candela con el fin de garantizar el cumplimiento de los estándares ambientales y evitar situaciones similares en el futuro. Compartir nota: Temas Relacionados Río Rímac Sedapal aguas contaminadas contaminación peru-noticias Más Noticias Excomandante de Aviación del Ejército y otros fueron condenados por colusión agravada: contrataron reparaciones falsas a dos Antonov Según el Ministerio Público, doce oficiales del Ejército y el representante de Trepsa participaron en la contratación de servicios de mantenimiento ficticios para las aeronaves Antonov, justificando los pagos con documentos falsificados, aunque el trabajo ya se había realizado internamente Paro de transportistas 10 de abril en Lima: comerciantes del mercado Caqueta evalúan unirse a la marcha Numerosos gremios han expresado su apoyo a la protesta, y se estima que al menos 20 mil unidades de transporte público dejarán de circular para exigir medidas efectivas contra la extorsión Atentan contra el patrimonio: construyen casa de tres pisos en el Parque Arqueológico de Ollantaytambo sin autorización del Ministerio de Cultura El Mincul abrió un proceso sancionador contra los responsables. La obra, según los informes técnicos, afecta la autenticidad y estética de un sitio histórico clave “Me sorprende que el titular de Educación crea que los docentes no son necesarios”: Profesora de inglés explica la importancia de los especialistas Docente de la carrera de educación secundaria con especialidad en el idioma advirtió a Infobae Perú que el programa destacado como un logro por parte del ministro puede motivar un “aprendizaje casi obsoleto” en los escolares Rafael López Aliaga a Juan Manuel Vargas en acto público: “Tuve un amor juvenil, quiero hacerme la prueba de ADN” Luego de ser criticado por emitir comentarios racistas hacia influencers que visitaron Lima recientemente, el alcalde inauguró un polideportivo en San Martín de Porres junto al exfutbolista, donde volvió a desatar polémica MÁS NOTICIAS POLÍTICA “Me sorprende que el titular de Educación crea que los docentes no son necesarios”: Profesora de inglés explica la importancia de los especialistas Rafael López Aliaga a Juan Manuel Vargas en acto público: “Tuve un amor juvenil, quiero hacerme la prueba de ADN” Alberto Otárola llama “fantasma” a Gustavo Adrianzén y da ultimátum a Dina Boluarte: “Terminará en la soledad del retiro y la negarán, no le tengo miedo” Gustavo Adrianzén no responde por qué respaldó permanencia de Juan José Santiváñez, tildado de “pirañita” por Alberto Otárola Padrón electoral para las elecciones 2026 tiene nueva fecha de cierre: cronograma del JNE confirmó decisión ENTRETENIMIENTO Giacomo Bocchio y su mensaje al ver que ‘El Gran Chef Famosos’ ganó importante premio: “También fui parte” Jefferson Farfán publica romántica foto con Xiomy Kanashiro tras denuncias de Darinka Ramírez ‘Magaly TV La Firme’ EN VIVO: minuto a minuto del programa de hoy miércoles 9 de abril John Kelvin y Dalia Durán se enfrentan en ‘El Valor de la Verdad’: ambos pasaron la prueba del polígrafo Alejandra Baigorria aclara por qué no la dejaron entrar a discoteca en Colombia: “Discriminaron a mi amigo” DEPORTES Luis Ramos es llamado “mágico” por la CONMEBOL tras convertirle un golazo a Corinthians por Copa Sudamericana 2025 Alineaciones de Alianza Lima vs Sao Paulo: con cinco cambios, posibles titulares para fecha 2 del Grupo D de la Copa Libertadores 2025 Partidos de hoy, miércoles 9 de abril del 2025: programación, canales TV y resultados en vivo Jean Ferrari hizo dura autocrítica por los fichajes de Universitario e indicó que “tomará cartas en el asunto” tras nueva derrota en Copa Libertadores Melgar vs Lanús EN VIVO HOY: minuto a minuto del partido por fecha 2 del Grupo G de la Copa Sudamericana 2025", "content_type": "text/html", "relevance": 0.8, "context": "ándose que una empres ndela. (Infobae)", "page": 2}}