{"timestamp": 1744035101.101475, "content": {"metadata": {"title": "Ministerio de Vivienda informar치 sobre millonario proyecto de saneamiento en Puno | Pachamama Radio", "description": "Proyecto de saneamiento en Puno contar치 con financiamiento del Banco Mundial, el Ministerio de Vivienda presentar치 detalles del expediente t칠cnico aprobado y licitaci칩n", "url": "https://pachamamaradio.org/vivienda-informara-sobre-millonario-proyecto/"}, "text": "Ministerio de Vivienda informar치 sobre millonario proyecto de saneamiento en Puno | Pachamama Radio Portada Puno Pol칤tica Nacional Actualidad Internacional Deportes Cont치ctenos 游님 Publicidad: +51 951300575 游님 Cabina: +51 951300560 | +51 951300561 九괦잺 Prensa: [email protected] 九괦잺 Publicidad: [email protected] Portada Puno Pol칤tica Nacional Actualidad Internacional Deportes Facebook Twitter Tiktok Youtube Portada Puno Pol칤tica Nacional Actualidad Internacional Deportes Facebook Twitter WhatsApp Telegram Copy URL Puno Ministerio de Vivienda informar치 sobre millonario proyecto de saneamiento en Puno El Ministerio de Vivienda expondr치 ante la municipalidad y EmsaPuno los detalles t칠cnicos del proyecto de saneamiento que beneficiar치 a 26 barrios en la provincia de Puno Publicado por : Pachamama Radio | CARM 155 Fecha: 01/04/2025 Proyecto de saneamiento en Puno contar치 con financiamiento del Banco Mundial, el Ministerio de Vivienda presentar치 detalles del expediente t칠cnico aprobado y licitaci칩n Foto: 춸 Pachamama Radio/ASAM Facebook Twitter WhatsApp Telegram Copy URL El Ministerio de Vivienda, Construcci칩n y Saneamiento presentar치 en las pr칩ximas semanas los detalles del expediente t칠cnico aprobado para el proyecto de saneamiento del convenio 025 en la provincia de Puno, seg칰n inform칩 el comit칠 de vigilancia de esta obra. Remigio Yucra Incacutipa, representante de la sociedad civil que supervisa el proyecto, explic칩 que la exposici칩n se realizar치 ante la Municipalidad Provincial de Puno y la empresa municipal de saneamiento EmsaPuno. Adem치s, se dar치 a conocer el proceso de licitaci칩n para seleccionar a la empresa que ejecutar치 el proyecto, cuyo presupuesto supera los mil millones de soles y cuenta con financiamiento del Banco Mundial. - Publicidad - Uno de los requisitos para la ejecuci칩n de la obra es que los 26 barrios incluidos en el proyecto regularicen su situaci칩n de expansi칩n urbana. Sin embargo, los dirigentes barriales a칰n no han presentado la documentaci칩n necesaria para levantar esta observaci칩n. Yucra Incacutipa indic칩 que la regularizaci칩n debe ajustarse a la Ordenanza Municipal N춿 019, lo que permitir치 evitar inconvenientes durante la ejecuci칩n del proyecto de saneamiento anhelado por la poblaci칩n El proyecto de saneamiento es considerado una obra clave para mejorar los servicios b치sicos en la ciudad de Puno, por lo que las autoridades instan a los barrios beneficiados a completar los tr치mites requeridos a la brevedad. - Publicidad - Tags Financiamiento licitaci칩n proyecto Puno saneamiento vivienda Comentarios [gs-fb-comments] Art칤culo anterior Puno buscar치 reconsideraci칩n para construcci칩n del COAR Art칤culo siguiente Comisi칩n de Desarrollo Social impulsar치 nueva instancia regional de articulaci칩n Pachamama Radio | CARM 칔ltimas Publicaciones Ley 32290 Crea Universidad Nacional de Desaguadero con 14 Carreras profesionales en Puno Nueva Ley de contrataciones: 쯦ransformar치 las compras p칰blicas o es solo un ajuste t칠cnico? Gobierno regional de Puno reacciona tarde al proyecto del Gasoducto Sur Santa Lucia: regidores denuncian persecuci칩n pol칤tica tras presentaci칩n de documentos falsificados Hugo Supo denuncia 춺persecuci칩n pol칤tica췉 contra Mart칤n Vizcarra y riesgo para elecciones 2026 ART칈CULOS RELACIONADOS Puno Gobierno regional de Puno reacciona tarde al proyecto del Gasoducto Sur 07/04/2025 Puno Hugo Supo denuncia 춺persecuci칩n pol칤tica췉 contra Mart칤n Vizcarra y riesgo para elecciones 2026 07/04/2025 Puno Puno: Concluye renovaci칩n del techo del mercado Laykakota 07/04/2025 Puno Gobierno Regional de Puno contra el reloj para presentaci칩n del Plan de Desarrollo Concertado al 2034 07/04/2025 Puno Puno nuevamente registra 74% de anemia infantil 07/04/2025 Puno Kkaira Marka: la lucha por salvar a la rana del Titicaca desde el cine pune침o 07/04/2025 Puno Aumento de violencia y extorsi칩n en Lima evidencia deterioro de seguridad p칰blica en el Per칰 07/04/2025 Puno An칤bal Torres: 춺nunca dejaron que un cholo gobernara el Per칰췉 07/04/2025", "content_type": "text/html", "relevance": 0.4, "context": "civil que supervisa el (Pachamama)", "page": 3}}