{"timestamp": 1744047638.886664, "content": {"metadata": {"title": "Estudiantes de Ingeniería Ambiental obtienen beca en el Programa de Extensión Universitaria 2025 de la SUNASS – Facultad de Ciencias e Ingeniería", "description": "Cuatro estudiantes de la carrera de Ingeniería Ambiental de la Facultad de Ciencias e Ingeniería (FACI) han sido seleccionados para formar parte del XVIII Progr", "url": "https://ciencias.cayetano.edu.pe/noticias/estudiantes-de-ingenieria-ambiental-obtienen-beca-en-el-programa-de-extension-universitaria-2025-de-la-sunass/"}, "text": "Estudiantes de Ingeniería Ambiental obtienen beca en el Programa de Extensión Universitaria 2025 de la SUNASS – Facultad de Ciencias e Ingeniería Estudiantes de Ingeniería Ambiental obtienen beca en el Programa de Extensión Universitaria 2025 de la SUNASS marzo 10, 2025 Cuatro estudiantes de la carrera de Ingeniería Ambiental de la Facultad de Ciencias e Ingeniería (FACI) han sido seleccionados para formar parte del XVIII Programa de Extensión Universitaria (PEU) en Regulación de Servicios de Saneamiento , organizado por la Superintendencia Nacional de Servicios de Saneamiento (SUNASS) . Mediante un riguroso examen de admisión, nuestros estudiantes lograron quedar dentro de las 20 becas destinadas a ingenierías, lo que les permitió fortalecer sus conocimientos en el sector de agua y saneamiento. Los seleccionados son: Dayana Arabela Herrera Valencia Roxana Carolina Flores López Frank Agustín Orozco Chupos Farid Franco Tenorio Gómez El programa tuvo como objetivo brindar formación especializada en regulación y supervisión de los servicios de saneamiento. A través de una metodología semi-presencial, los participantes recibieron: Más de 150 horas de formación especializada con especialistas del sector, certificadas por SUNASS. Enseñanza de herramientas económicas, técnicas y legales aplicadas al sector saneamiento. Acceso a tecnologías innovadoras en el tratamiento y gestión del agua. Énfasis en la preservación de fuentes de agua , asegurando su disponibilidad para las futuras generaciones. Además de la capacitación, los becarios tuvieron la oportunidad de integrar la bolsa de trabajo de la SUNASS, y aquellos que ocuparon los tres primeros puestos de cada especialidad accedieron a un convenio de prácticas preprofesionales o profesionales en la institución. La participación de nuestros estudiantes en este prestigioso programa reafirmó el compromiso de nuestra facultad con la formación de profesionales altamente capacitados, capaces de contribuir con soluciones innovadoras para la gestión del agua y el saneamiento en el país. Felicitamos a Roxana, Dayana, Frank y Farid por este logro y les deseamos muchos éxitos en su desarrollo profesional. Últimas noticias Josué Abel Florián: Un estudiante de Ingeniería Informática que expande sus horizontes en el Aspire Leaders Program de la Universidad de Harvard abril 3, 2025 Investigación en altura: El Dr. Francisco Villafuerte comparte hallazgos de su estudio en simposio en México abril 1, 2025 Resultados de la asignación de las becas Milla-Goñi y Cobián 2025 marzo 26, 2025", "content_type": "text/html", "relevance": 1.0, "context": "y Regulación de Se (Cayetano)", "page": 1}}