{"timestamp": 1744047640.802563, "content": {"metadata": {"title": "Contraloría observa el uso de combustible en unidades móviles de SEDACHIMBOTE | Diario de Chimbote", "description": "Es incontrolable: El uso del combustible por las unidades móviles de la EPS SedaChimbote es incontrolable e incluso se está pagando por un bien que no ha sido recibido, esa es una de las observaciones que ha detectado la Contraloría General de la República en el Informe N° 002-2025-OCI/4164-SVC. Detalla…", "url": "https://diariodechimbote.com/2025/03/10/contraloria-observa-el-uso-de-combustible-en-unidades-moviles-de-sedachimbote/"}, "text": "Contraloría observa el uso de combustible en unidades móviles de SEDACHIMBOTE | Diario de Chimbote Lunes, 7 Abril 2025 Tendencias JUEZ ACEPTÓ PEDIDO DE SEIS MESES DE PRISION PARA DETENIDO CON MUNICIONES ENTREGAN PRUEBAS RÁPIDAS A PUESTO DE SALUD SAN JACINTO PARA TAMIZAR MERCADO CONGRESISTA AFIRMA QUE TRATAN DE DESPRESTIGIARLO POR PROYECTO CONOCE EL CALENDARIO DE LA SELECCIÓN PERUANA EN LA COPA AMÉRICA 2021 PRESIDENTE VIZCARRA ANUNCIA DESPLIEGUE DE MINISTROS A REGIONES Política Contraloría observa el uso de combustible en unidades móviles de SEDACHIMBOTE 10/03/2025 1 Compartir Es incontrolable: El uso del combustible por las unidades móviles de la EPS SedaChimbote es incontrolable e incluso se está pagando por un bien que no ha sido recibido, esa es una de las observaciones que ha detectado la Contraloría General de la República en el Informe N° 002-2025-OCI/4164-SVC. Detalla el órgano de control que la EPS realizó una subasta inversa electrónica para determinar la adquisición de diésel que serán utilizado en las unidades móviles, equipos, motores, motobombas y cortadoras y suscribieron el contrato con la empresa Estación de Servicios Señor de la Soledad SRL, cuyo representante legal es Ricardo Arellano Ramírez por un monto de 943 mil 026 soles, por un plazo de doce meses. Servidores de Sedachimbote incumplen con el registro de los anexos requeridos en la directiva para el adecuado equipamiento de las unidades vehiculares, lo que origina un control deficiente en el uso del combustible para las unidades vehiculares. Ellos tienen un cuaderno Bitácora que debe ser llenado y además ocho anexos, pero cuando llegó el órgano de control esos documentos estaban vacíos, indica el informe. Los integrantes del órgano de control conversaron con los 24 choferes de la EPS y casi todos no cumplían con las directivas establecidas para el equipamiento de las unidades vehiculares. Registro de hora de salida y retorno, lugares de destino, kilometraje de inicio y termino, recargas de combustible y lubricantes con registro de los kilometrajes. Así mismo, señala el informe de control que los Odómetros están inoperativos en unidades vehiculares de la entidad, por lo tanto no se puede llevar un control efectivo del kilometraje recorrido, generando el riesgo de un inadecuado control de combustible. En otras palabras, no hay control en el uso del combustible. Otra observación, es que servidores y funcionarios de Sedachimbote no cautelan que la presentación de los documentos para el pago de la contraprestación del combustible se encuentre conforme al contrato y los documentos que lo conforman, ocasionando el riesgo que se esté pagando por un bien no recibido. Es decir, los choferes no firman los documentos en la entrega del combustible a pesar que el contrato así lo exige y para el órgano de control el riesgo es enorme porque se paga por un servicio que no se ha recibido. Indica el informe que para efectos de pago de las contraprestaciones ejecutadas por el contratista(la estación de servicios), la Entidad(Sedachimbote) debe contar con la siguiente información: Recepción del encargado del control de combustible (Almacén); Informe del funcionario responsable del área usuaria, emitiendo la conformidad de la prestación efectuada; Comprobante de pago; Vales de consumo, debidamente firmados por el contratista, responsable de recepción (chofer), jefe de Logística y Servicios Generales y jefe responsable de la unidad. Los documentos no cumplían con eso requisitos. Se evidenció vales de consumo de combustible sin firma del chofer, así como de la persona que despacha combustible en las estaciones de servicio (grifero), a pesar que en las bases integradas indicaba que para efectuar el pago de la contraprestación del contratista estos vales deberían contar con la firma de cada uno de ellos. Por esta razón la Contraloría pone en duda el proceso de compra de combustible de la Estación de Servicios Señor de la Soledad SRL a la EPS Sedachimbote. 1 Compartir", "content_type": "text/html", "relevance": 0.0, "context": "ntrolable e incluso se está pagando aloría. (Diario de Chimbote)", "page": 2}}