{"timestamp": 1744073758.946311, "content": {"metadata": {"title": "Impulsan programa para proteger y conservar bosque Cachil La Libertad Perú  | EDICION | CORREO", "description": "Un ambicioso proyecto de conservación y reforestación del bosque de Cachil, el denominado refugio de especies únicas y en extinción, fue presentado por los funcionarios de la Empresa Prestadora de Agua Potable y Alcantarillado de La Libertad (Sedalib), a través de los Mecanismos de Retribución por Servicios Ecosistémicos Hídricos (MERESE), en el majestuoso paraje natural privado, ubicado en la provincia de Contumazá (Cajamarca).", "url": "https://diariocorreo.pe/edicion/la-libertad/impulsan-programa-para-proteger-y-conservar-bosque-cachil-la-libertad-peru-noticia/?ref=dcr"}, "text": "Impulsan programa para proteger y conservar bosque Cachil La Libertad Perú | EDICION | CORREO La Libertad La Libertad: Impulsan programa para proteger y conservar bosque Cachil A través de los Mecanismos de Retribución por Servicios Ecosistémicos Hídricos (MERESE), funcionarios de Sedalib, junto a autoridades locales, Sunass, UNT y la comunidad, presentaron un proyecto de conservación y reforestación en Contumazá A través de los Mecanismos de Retribución por Servicios Ecosistémicos Hídricos (MERESE), funcionarios de Sedalib, junto a autoridades locales, Sunass, UNT y la comunidad, presentaron un proyecto de conservación y reforestación en Contumazá. Redacción Diario Correo Actualizado el 30/03/2025, 09:25 a.m. Un ambicioso proyecto de conservación y reforestación del bosque de Cachil, el denominado refugio de especies únicas y en extinción, fue presentado por los funcionarios de la Empresa Prestadora de Agua Potable y Alcantarillado de La Libertad (Sedalib), a través de los Mecanismos de Retribución por Servicios Ecosistémicos Hídricos (MERESE), en el majestuoso paraje natural privado, ubicado en la provincia de Contumazá (Cajamarca). Fueron los integrantes a la plataforma de la buena gobernanza, integrado por Sedalib, Sunass, la Municipalidad Provincial de Contumazá, Municipalidad Provincial de Gran Chimú, Universidad Nacional de Trujillo, la familia Corcuera, propietarios del bosque Cachil, rondas campesinas de Contumazá y otras organizaciones, quienes se reunieron en el paraje natural para conocer los detalles de la intervención de Sedalib en una de las más importantes cuencas del río Chicama. La importancia en la conservación y reforestación de este ecosistema fue presentada por el biólogo Andrés Cruzado Vallejo, especialista MERESE de la EPS, destacando el apoyo de las diferentes organizaciones en el ambicioso proyecto. “Los ecosistemas nos brindan beneficios naturales y Cachil es un bosque que necesita seguir siendo conservado; para ello se está impulsando un ambicioso proyecto de reforestación y conservación de este majestuoso paraje, buscando que las nuevas generaciones puedan mantener este colchón de agua, libre de toda contaminación”, apuntó. A su turno, el propietario del bosque Cachil, Julio Corcuera, destacó que la contribución de Sedalib en la conservación y reforestación del paraje permitirá que la comunidad de Cascas (Gran Chimú) y Chicama reciban agua de mejor calidad, libre de contaminación. “Este bosque beneficia a toda una población aguas abajo con una finalidad muy importante. El agua que recibe La Libertad a través del río Moche, está muy contaminada. El proyecto que nos ofreció Sedalib es buena y ejecutable. Este proyecto tiene que servir para las nuevas generaciones, muchas gracias a Sedalib por pensar en nosotros. La reforestación se hace necesaria porque necesitamos captar más área para la conservación”, acotó. LE PUEDE INTERESAR La Libertad: Observan obra emblemática de César Acuña La Libertad: No todos los colegios iniciaron el año escolar 2025 Trujillo: Grave problema de insalubridad en la morgue se agudiza La Libertad: Cuatro consejeros regionales ya no tienen oficinas Real Plaza: lenta investigación de la Municipalidad Provincial de Trujillo Casa de la Identidad Regional de La Libertad en riesgo de colapsar por graves daños La Libertad: Prefectos y subprefectos están la mira Asociación de la Familia Policial Salud Trujillo denuncia falta de atención médica Piden declarar en emergencia el Palacio Municipal de Trujillo por mal estado del local Centros comerciales de Trujillo son bombas de tiempo Copiar enlace Privacy Manager TAGS RELACIONADOS Perú La Libertad Gran Chimú Bosque Cachil NO TE PIERDAS Contenido de Correo Caso Paul Flores: Fiscalía solicita 9 meses de prisión preventiva contra acusado de transportar a sicario Los restos simbólicos de Fernandito Túpac Amaru llegaron a Cusco y fueron homenajeados en la plaza mayor (FOTOS) Arequipa: Semana Santa en Caylloma del 13 al 20 de abril Siguiente artículo", "content_type": "text/html", "relevance": 0.9, "context": "autoridades locales, Su mazá (Correo)", "page": 2}}