{"timestamp": 1743806949.32628, "content": {"metadata": {"title": "EPS Grau suspende servicio de agua por limpieza en sistema de drenaje - Noticias Piura 3.0", "description": "El servicio se restablecerá en la mañana del viernes 4 de abril.", "url": "https://noticiaspiura30.pe/eps-grau-suspende-servicio-de-agua-por-limpieza-en-sistema-de-drenaje/"}, "text": "EPS Grau suspende servicio de agua por limpieza en sistema de drenaje - Noticias Piura 3.0 Actualidad La labor de limpieza en el sistema de drenaje de Piura llevó a EPS Grau, bajo el apoyo de Otass, a interrumpir el abastecimiento de agua potable en al menos 25 zonas de la localidad. La restricción se prolongará hasta la mañana del viernes 4 de abril, durante la realización de trabajos de saneamiento en el asentamiento Manuel Scorza. Para garantizar su correcta ejecución, se suspenderá temporalmente la operación de los pozos San Pedro, Almirante Grau y Granja de Colores. El servicio se restablecerá en la mañana del viernes 4 de abril. LEER MÁS >>> Contraloría advierte pagos irregulares en obra de Ingeniería Agrícola de UNP “El sábado pasado se realizaron labores de descolmatación y succión de aguas servidas en este sector. Aún quedan remanentes en los buzones colapsados, por lo que hoy miércoles realizaremos la limpieza de la zona. Además, es necesario un trabajo manual, ya que los residuos son demasiado grandes para ser extraídos únicamente con la hidrojet. Para ello, el sistema debe permanecer seco, pues un flujo constante de desagües dificultaría las labores” , indicaron representantes de la empresa. Ante esta situación, la EPS Grau instó a la comunidad a hacer un uso responsable del sistema de alcantarillado, evitando arrojar basura en los buzones o desperdicios en las redes domiciliarias. Actualidad viernes, abril 4 del 2025 / 4:58 PM Dictan prisión preventiva para investigado por un caso de extorsión agravada Actualidad viernes, abril 4 del 2025 / 4:35 PM Padres de Familia exigen a la UGEL se cubran las plazas docentes en IE de Curumuy Actualidad viernes, abril 4 del 2025 / 4:09 PM Castilla celebra Semana Santa 2025 con actividades culturales y religiosas © Noticias Piura 3.0 2022. Todos los derechos reservados. Editor Web: Deivy García [email protected] | Publicidad: 954 695 265 Escríbenos a Whatsapp: 973 776 675", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "p y olongará hasta la ma corza. (Walac)", "page": 2}}