{"timestamp": 1743724677.927237, "content": {"metadata": {"title": "Trujillo: pobladores reportan aniego a causa de rotura de tuberías en la avenida Santa Rosa", "description": "Rotafono de RPP | Wendy Alegría espera que las autoridades puedan darle una solución definitiva debido a que teme que algún accidente de mayor magnitud pueda suceder.", "url": "https://rotafono.pe/servicios-publicos/trujillo-pobladores-reportan-aniego-a-causa-de-rotura-de-tuberias-en-la-avenida-santa-rosa-1625854/"}, "text": "Trujillo: pobladores reportan aniego a causa de rotura de tuberías en la avenida Santa Rosa Inicio Enviar Caso Ir a rpp.pe Reporte de errores Copyright © 2023 Descargar Rotafono para Android y disfruta de una mejor experiencia. ✕ Descargar ahora Servicios públicos Trujillo: pobladores reportan aniego a causa de rotura de tuberías en la avenida Santa Rosa Rotafono de RPP | Wendy Alegría espera que las autoridades puedan darle una solución definitiva debido a que teme que algún accidente de mayor magnitud pueda suceder. 02 de Abril del 2025 13:57:07 pm | Actualizado el 02 de Abril del 2025 14:37:15 pm | Katiuska Briggith Tenorio Suárez Vecinos esperan que autoridades puedan resolver el problema cuanto antes debido a que temen que accidentes puedan ocurrir en la zona. Wendy Alegría se comunicó con el R otafono de RPP para pedir ayuda debido a que los vecinos que residen en el Condominio Torres, en la Urbanización Torres de Quevedo, en Trujillo, son víctimas de un aniego que hasta ahora no es reparado. Este hecho se dio desde el día sábado 29 de marzo, por las constantes lluvias, indicó la señora Wendy Alegría, y a pesar de que la empresa Sedalib acudió a la zona y brindó una solución el día de ayer, hoy nuevamente la avenida Santa Rosa amaneció con el agua empozada. “Hay unas pizzas de agua que han sido llenadas el sábado porque se han dado las lluvias en Trujillo, pero a la vez se han roto tuberías de agua. El día de ayer Sedalib se acercó simplemente, arregló el tubo, pero el agua sigue”, afirmó Wendy. Te recomendamos San Juan de Lurigancho: capturan a microcomercializadora de drogas que se hacía pasar como vendedora de comida Puente Piedra: vecinos piden ayuda por aparición de zancudos en la asociación Perú Cafe Wendy Alegría espera que las autoridades puedan arreglar la situación cuanto antes, no solo con limpieza sino con verificar la estructura de todas las conexiones debido a que temen que un accidente de mayor magnitud pueda suceder. El Rotafono de RPP sigue creciendo al servicio de la ciudadanía. Envíanos audios, videos y fotos de tu denuncia o hecho noticioso a través del WhatsApp 999 001 800 . Descarga la app del Rotafono aquí: https://acortar.link/VBl4Mb o también desde tu computadora en rotafono.pe . La app del Rotafono ya está disponible en Play Store. Sepa más: Rotafono RPP pobladores aniego Comparte este caso ¿Conoces de un caso similar? Enviar caso Más noticias de Rotafono Piura: alumnos del caserío de Yangua estudian en patio de colegio en mal estado Tumbes: piden trasladar a Lima a paciente con TBC que necesita cirugía pulmonar Rímac: estudiantes de conocido colegio en el jirón Virú expuestos por acumulación de basura [VIDEO] Surco: vecinos piden recojo de desmontes tras ejecución de avenidas alternas a la Vía Expresa Sur Otros casos similares 19/10/2022 13:03 Comas: pacientes denunciaron demoras en la atención de emergencia en el hospital de Collique 04/07/2023 11:58 Maraña de cables aéreos en desuso invaden calles de Chorrillos 26/10/2022 10:17 Escolares fueron atropelladas y madre solicita acelerar la atención en el hospital de Puno 10/11/2022 17:54 Reportan caída de árbol a metros de ciclovía en la avenida Arequipa Más sitios RPP AudioPlayer Studio 92 La Zona Oxígeno Corazón La Mega Felicidad Descarga el APP Síguenos Mi cuenta Únete a la comunidad de Rotafono Seguir con Facebook Seguir con Google Seguir con Correo ¿Ya tienes cuenta por correo electrónico? Inicia sesión Con el uso de esta plataforma estás aceptando los términos y condiciones Únete a la comunidad de Rotafono Seguir con Facebook Seguir con Google Seguir con Correo ¿Ya tienes cuenta por correo electrónico? Inicia sesión Con el uso de esta plataforma estás aceptando los términos y condiciones Omitir ¡Hola! Ingresa tus datos: Omitir ¡Hola! Por favor, ingresa tus datos Omitir", "content_type": "text/html", "relevance": 0.4, "context": "y l Condominio Torres, en arado. (Rotafono)", "page": 2}}