{"timestamp": 1744047643.505923, "content": {"metadata": {"title": "Vía carta notarial: exigen a Percy Rosario Martell convocar a sesión de Directorio de Sedalib - Macronorte", "description": "A través de una carta notarial, Ricardo Delgado, miembro del directorio de Sedalib, exige al presidente del citado directorio, Percy Rosario Martell, convocar", "url": "https://macronorte.pe/2025/03/10/via-carta-notarial-exigen-a-percy-rosario-martell-convocar-a-sesion-de-directorio-de-sedalib/"}, "text": "Vía carta notarial: exigen a Percy Rosario Martell convocar a sesión de Directorio de Sedalib - Macronorte Registrarse Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Registrarse Recuperación de contraseña Recupera tu contraseña tu correo electrónico TodayNews Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Más Inicio #AlertaNorte Vía carta notarial: exigen a Percy Rosario Martell convocar a sesión de... #AlertaNorte Facebook Twitter Pinterest WhatsApp A través de una carta notarial, Ricardo Delgado, miembro del directorio de Sedalib, exige al presidente del citado directorio, Percy Rosario Martell, convocar a una sesión con carácter de urgencia, a fin de incorporar al abogado Frank Sánchez Romero como nuevo director en representación de la Sociedad Civil. “ Por diversos medios, se ha solicitado a su persona en calidad de Presidente de Directorio de Sedalib S.A., convoque a Sesión de Directorio con la finalidad de incorporar al nuevo Director que mediante Resolución Viceministerial N°04-2025-VIVIENDA/VMCS, el Viceministerio de Construcción y Saneamiento ha resuelto en concluir la designación como director titular del señor Manuel Eduardo Vilca Tantapoma y del suplente, el señor Ulises Hernan Gonzalez Urrelo, este hecho ha sido materializado y publicado en el Diario Oficial El Peruano con fecha 19 de febrero del 2025 ”, se lee en el documento. Como se informó, en febrero del presente año, a través de la Resolución Viceministerial N°04-2025-VIVIENDA/VMCS se designó al Dr. Sánchez Romero como director titular propuesto por la Sociedad Civil, así como al Ing. Alcides Arellano Alvarado como director suplente. Sin embargo, desde esa fecha, Rosario Martell no convoca a sesión de Directorio, causando extrañeza debido que usualmente se realizan 4 sesiones al mes. “ Hasta la fecha su persona no explica por qué ha hecho caso omiso al pedido; siendo en este caso ya no es un pedido sino una exigencia, pues su negativa puede conllevar se configure a una falta grave y genere responsabilidad. Por estas razones exigimos se convoque a sesión de Directorio(…) de hacer caso omiso su persona asumirá las responsabilidades administrativas que conlleven su falta su falta de diligencia así como las acciones penales y civiles correspondientes ”, se precisa en la carta notarial. De acuerdo al artículo décimo séptimo de los estatutos de Sedalib S.A., la convocatoria a Junta General de Accionistas la realiza el Directorio mediante aviso publicado por única vez en el Diario Judicial de Trujillo, indicando día, hora, asuntos a tratar y lugar, este aviso debe realizarse con anticipación y no menos de 10 días calendario. Artículos relacionados Más del autor La Libertad: en medio de celebraciones del Miss Ciruela 2025 se registró un asesinato en Virú Congresista Enrique Alva aclara uso de camioneta vinculada con un proveedor del Estado Huaso: I.E. José Antonio Encinas representa un peligro para escolares Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Política de privacidad Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. RECOMENDACIONES DEL EDITOR ENTRADAS POPULARES Sobrino del congresista Becerril asume jefatura en EsSalud de La Libertad 30 mayo, 2018 ¿Por qué mintió el congresista Daniel Salaverry sobre su título universitario? 15 diciembre, 2016 Esposa de otro oficial ganó 56 contratos con la PNP de... 12 mayo, 2020 CATEGORÍA POPULAR #AlertaNorte 18150 Noticias 7570 Elecciones 2021 381 Economía 289 Plan H 232 Elecciones 2022 199 Cultura 146 Investigación 124 Empresas 98 Sobre Macronorte Contáctenos Política de privacidad ©", "content_type": "text/html", "relevance": 0.2, "context": "rácter de urgencia, a fin de d Civil. (Macronorte)", "page": 2}}