{"timestamp": 1744037562.31911, "content": {"metadata": {"title": "San Martín: \"Cacatachi a un paso de concretar proyecto de agua potable que será administrado por Emapa\" - Televisión Tarapoto", "description": "", "url": "https://www.televisiontarapoto.pe/san-martin-cacatachi-a-un-paso-de-concretar-proyecto-de-agua-potable-que-sera-administrado-por-emapa/"}, "text": "San Martín: \"Cacatachi a un paso de concretar proyecto de agua potable que será administrado por Emapa\" - Televisión Tarapoto Facebook Instagram TikTok Twitter Youtube Inicio Nosotros Historia Misión y Visión Valores Cobertura Avance Informativo Titulares Noticias Actualidad Deporte Educación Policiales Política Medio Ambiente Salud Programas Tarapoto Noticias – Edición Central Tarapoto Noticias – Edición Medio Día Síntesis Semanal Está CHVRE Chamulla Pues! Bailando con los mejores La Sala Pasión Folklórica La cocina de mamá Programación TV en vivo lunes, 7 de abril, 2025 MEDIA KIT Contáctenos Facebook Instagram TikTok Twitter Youtube Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. Televisión Tarapoto Inicio Nosotros Historia Misión y Visión Valores Cobertura Avance Informativo Titulares Noticias Actualidad Deporte Educación Policiales Política Medio Ambiente Salud Programas Tarapoto Noticias – Edición Central Tarapoto Noticias – Edición Medio Día Síntesis Semanal Está CHVRE Chamulla Pues! Bailando con los mejores La Sala Pasión Folklórica La cocina de mamá Programación TV en vivo Inicio Noticias Actualidad San Martín: «Cacatachi a un paso de concretar proyecto de agua potable... Noticias Actualidad En medio de una preocupante crisis hídrica que afecta a cientos de familias del distrito de Cacatachi , surge una luz de esperanza. La comuna local avanza con paso firme en el levantamiento de observaciones técnicas para concretar un ambicioso proyecto de agua potable y alcantarillado que superará los S/. 40 millones de soles y será administrado por Emapa San Martín . Así lo dio a conocer Marino Heredia Núñez , presidente del Colectivo en Defensa del Medio Ambiente de Cacatachi , quien señaló que la escasez de agua se ha convertido en una constante diaria para la población, obligando a muchas familias a desplazarse hasta el distrito de Rumisapa para abastecerse del líquido elemento. « Nos hemos reunido con el alcalde de Cacatachi, quien nos informó que están muy cerca de levantar la última observación al expediente técnico del proyecto. Una vez aprobado, estará listo para la gestión de financiamiento «, explicó Heredia . El dirigente enfatizó que según las disposiciones del Ministerio de Vivienda , este servicio deberá ser gestionado por una empresa prestadora como Emapa San Martín , lo que garantizaría un servicio técnico adecuado y la posibilidad de contar finalmente con agua tratada de manera permanente. « El distrito ha crecido mucho, la población ha aumentado considerablemente, y sin una solución estructural, estaremos condenados a seguir viviendo con agua a cuentagotas y sin tratamiento «, concluyó Heredia , haciendo un llamado a las autoridades regionales y nacionales para priorizar el financiamiento de este vital proyecto. Artículos relacionados Más del autor Tarapoto: Dirigente de ambulantes exige diálogo tras desalojo del Jr. Tahuantinsuyo cuadra 7 Tarapoto: Humilde madre pide ayuda urgente para operación a la columna de su hijo tras caída de puente improvisado Tarapoto: Desalojan a vendedores ambulantes de la cuadra 7 del Jr. Tahuantinsuyo Últimas noticias Tarapoto: Maestros anuncian paro nacional de 24 horas rechazando el acoso... Educación 5 de abril, 2025 Tarapoto: Dirigente de ambulantes exige diálogo tras desalojo del Jr. Tahuantinsuyo... Actualidad 5 de abril, 2025 Tarapoto: Humilde madre pide ayuda urgente para operación a la columna... Actualidad 5 de abril, 2025 Tarapoto: Desalojan a vendedores ambulantes de la cuadra 7 del Jr.... Actualidad 5 de abril, 2025 Tarapoto: Sutep San Martín denuncia adjudicaciones docentes fuera de horario Destacado 5 de abril, 2025 Síguenos en Instagram @televisiontarapoto Términos y condiciones Política de privacidad © 2025 Televisión Tarapoto", "content_type": "text/html", "relevance": 0.4, "context": "Martín. (Tarapoto", "page": 3}}