{"timestamp": 1744207486.928429, "content": {"metadata": {"title": "SUNASS Y DIRECCIÓN REGIONAL DE EDUCACIÓN DE PASCO AMPLÍAN CONVENIO PARA PROMOVER VALORACIÓN DEL AGUA POTABLE", "description": "Chelelo y Borolas informando desde Cerro de Pasco, para todo el Perú y el Mundo...", "url": "https://www.cheleloyborolas.com/index.php?option=com_content&view=article&id=72689:sunass-y-direccion-regional-de-educacion-de-pasco-amplian-convenio-para-promover-valoracion-del-agua-potable&catid=10&Itemid=103"}, "text": "SUNASS Y DIRECCIÓN REGIONAL DE EDUCACIÓN DE PASCO AMPLÍAN CONVENIO PARA PROMOVER VALORACIÓN DEL AGUA POTABLE Sin marcos SUNASS Y DIRECCIÓN REGIONAL DE EDUCACIÓN DE PASCO AMPLÍAN CONVENIO PARA PROMOVER VALORACIÓN DEL AGUA POTABLE Detalles Escrito por LIC. SOLEDAD RAMOS SOTO SUNASS PASCO Categoría: Institucional Publicado: 20 Marzo 2025 Visto: 142 “Se promoverá la capacitación a docentes, padres y alumnos y reconocerá a los profesores participantes en concurso escol ar Gota de Oro” Pasco, 20 de marzo de 2025.- La Superintendencia Nacional de Servicios de Saneamiento (Sunass) y la Dirección Regional de Educación (DRE) Pasco ampliaron el convenio interinstitucional para fortalecer las acciones del Programa Educativo (PE) del regulador en los colegios de la región a fin de fomentar la valoración de los servicios de agua potable y saneamiento. “Saludamos el trabajo articulado con la Sunass por lo que, desde el sector Educación, reafirmamos nuestro compromiso de seguir trabajando en promover una cultura de valoración y uso responsable del agua potable que contribuya a su sostenibilidad”, indicó Juan Martel Matos Rímac, director regional de Educación Pasco. La ampliación del convenio, que inicialmente se firmó en el año 2022, tendrá una vigencia de 5 años es decir hasta el 2030 y permitirá fortalecer las actividades del PE con normas y orientaciones que faciliten su desarrollo en las escuelas pasqueñas públicas y privadas, de educación básica regular, alternativa y especial. Alfredo Cotrado Ayala, jefe de la Sunass en Pasco, resaltó que, en marco del Programa Educativo, desde el año pasado, se monitorea el cloro en el agua de colegios priorizados para impulsar la prestación de agua segura por parte de las EPS. “Además, se orienta sobre el control de la calidad del servicio y se promueven prácticas responsables en su uso y reúso, como el riego de áreas verdes, la limpieza de tanques y cisternas”, agregó. SABÍAS QUE… El convenio entre la Sunass y la Dirección Regional de Educación (DRE) Pasco considera actividades del Programa Educativo como la capacitación a docentes, padres y alumnos, asistencia técnica en monitoreo del cloro, concurso escolar Gota de Oro y el reconocimiento, mediante resolución directoral, a los docentes participantes en dicho concurso, entre otros. OFICINA DESCONCENTRADA DE LA SUNASS EN PASCO. Anterior Siguiente Lo más visto PASCO: INTERVIENEN A TRES PERSONAS POR ENCONTRARSE INMERSO EN EL PRESUNTO DELITO CONTRA LA SALUD PÚBLICA – TRÁFICO ILÍCITO DE DROGAS DROGAS - POSESIÓN DE DROGAS CUNA MÁS DE MIDIS LOGRÓ REDUCIR LA ANEMIA INFANTIL EN 9.4 % GRACIAS A SUS ESTRATEGIAS DE PREVENCIÓN Y ATENCIÓN OPORTUNA INDECOPI DISPONE SANCIONAR A VISA POR ABUSO DE POSICIÓN DE DOMINIO LA SALUD VIAJA POR LOS ANDES EN CARAVANA: PROGRAMA PAIS Y MINERA LAS BAMBAS LLEVARAN SERVICIOS MÉDICOS GRATUITOS DIRCETUR PASCO DESARROLLÓ EL LANZAMIENTO DE ACTIVIDADES POR SEMANA SANTA EN LAS TRES PROVINCIAS ESPACIO PARA PUBLICIDAD AQUÍ Contáctenos #963619527 963619527", "content_type": "text/html", "relevance": 0.9, "context": "g ( ucativo (PE) del regulador en los miento. (Chelelo y Borolas, Sector", "page": 2}}