{"timestamp": 1744146884.165909, "content": {"metadata": {"title": "Juliaca: Proyecto de agua y desagüe avanza con licitaciones internacionales por más de 1.651 millones de soles | Pachamama Radio", "description": "Proyecto de agua y desagüe en Juliaca avanza con licitaciones y financiamiento asegurado, incluye planta de tratamiento, redes y obras para zonas sin acceso a servicios", "url": "https://pachamamaradio.org/juliaca-proyecto-de-agua-y-desague-avanza-con-licitaciones-internacionales-por-mas-de-1-651-millones-de-soles/"}, "text": "Juliaca: Proyecto de agua y desagüe avanza con licitaciones internacionales por más de 1.651 millones de soles | Pachamama Radio Portada Puno Política Nacional Actualidad Internacional Deportes Contáctenos 📱 Publicidad: +51 951300575 📱 Cabina: +51 951300560 | +51 951300561 ✉️ Prensa: [email protected] ✉️ Publicidad: [email protected] Portada Puno Política Nacional Actualidad Internacional Deportes Facebook Twitter Tiktok Youtube Portada Puno Política Nacional Actualidad Internacional Deportes Facebook Twitter WhatsApp Telegram Copy URL Juliaca Juliaca: Proyecto de agua y desagüe avanza con licitaciones internacionales por más de 1.651 millones de soles El proyecto de agua y desagüe en Juliaca tiene un presupuesto de 1.651 millones de soles, su ejecución enfrenta observaciones de la Contraloría y cuestionamientos sobre transparencia Publicado por : Pachamama Radio | ERPQ 218 Fecha: 21/03/2025 Proyecto de agua y desagüe en Juliaca avanza con licitaciones y financiamiento asegurado, incluye planta de tratamiento, redes y obras para zonas sin acceso a servicios Foto: © Pachamama Radio/ERPQ Facebook Twitter WhatsApp Telegram Copy URL El expresidente del Comité Central del Proyecto Integral de Agua y Desagüe de la provincia de San Román, Crisóstomo Benique Apaza, informó que este ambicioso proyecto cuenta con un presupuesto de 1.651 millones de soles, financiado parcialmente con un préstamo del Banco Interamericano de Desarrollo por 350 millones. Según Benique Apaza, ya se ha licitado la construcción de la planta de tratamiento de agua potable, el ducto y la toma de agua por 572 millones de soles, con participación de 14 empresas internacionales provenientes de Paraguay, Uruguay, Colombia, Brasil, Ecuador, China, Alemania y Perú. La segunda etapa del proyecto, valorada en 133 millones de soles, contempla el mejoramiento de la infraestructura existente, reemplazando tuberías de asbesto con más de 40 años de antigüedad. Esta licitación se convocó el 16 de febrero de 2025, realizándose una visita guiada el 12 de marzo. - Publicidad - La cuarta etapa beneficiará a la periferia de Juliaca, llevando servicios de agua y desagüe a 217 urbanizaciones que actualmente carecen de estos servicios básicos. Con un presupuesto de aproximadamente 832 millones de soles, incluye la construcción de reservorios y cámaras de bombeo. “Tiene que iniciarse porque no podemos esperar mucho tiempo, ya hay observaciones de la Contraloría General de la República. La Contraloría ha dicho que ya está viable este proyecto hace más de seis años y corremos el riesgo”, enfatizó el ex presidente del comité de gestión. Benique Apaza criticó la falta de transparencia en el proceso, señalando que la Municipalidad no ha informado adecuadamente a los medios de comunicación y a la población sobre las visitas de las empresas postoras, a diferencia de lo ocurrido durante la elaboración del expediente técnico. Respecto a la planta de tratamiento de aguas residuales (PTAR) y el sistema de drenaje, el entrevistado indicó que podrían no iniciarse este año debido a documentación pendiente, postergándose posiblemente hasta el próximo gobierno, mientras que las otras etapas del proyecto estarían en condiciones de comenzar en los próximos meses. - Publicidad - Tags Agua desagüe Financiamiento Juliaca Licitaciones proyecto Comentarios [gs-fb-comments] Artículo anterior Jefe de la oficina regional de gestión del riesgo de desastres y seguridad será citado a consejo regional Artículo siguiente Detectan irregularidades en Hospital MNB y falta de consignación de médicos en emergencia Pachamama Radio | ERPQ Últimas Publicaciones Trabajos de acondicionamiento para la tradicional peregrinación al cerro Azoguini durante Semana Santa Exalcalde de Acora defiende que COAR permanezca en Puno y destaca éxito del cultivo de ajo regional San Román: Asociación de Pandilleros anuncia concurso de elencos y actividades culturales Falso taxista que arrastró a dos inspectores y será denunciado penalmente Municipalidad de Puno defiende carácter público del Muelle frente a reclamos de propiedad privada ARTÍCULOS RELACIONADOS Juliaca Juliaca: Congresista Raúl Doroteo visitará distrito de Samán para evaluar daños por inundaciones 08/04/2025 Juliaca Juliaca: entregaran útiles escolares gratuitos a estudiantes con discapacidad 08/04/2025 Juliaca Juliaca: alcalde afirma que terreno para COAR está legalmente inscrito a nombre del Ministerio de Educación 08/04/2025 Juliaca Infraestructura del Colegio Comercio 32 en crisis mientras obra sigue sin avances en Juliaca 08/04/2025 Juliaca Juliaca: Hallan cadáver varón sin identificar cerca Jirón Cabana 07/04/2025 Juliaca Juliaca: Comerciantes claman arreglo urgente calles apurímac y bastidas 07/04/2025 Juliaca Juliaca: Padre clama justicia tras 3 años sin hallarse culpables por muerte en discoteca 07/04/2025 Juliaca Hernán Larico Vera es ratificado como presidente de Los Machuaychas 07/04/2025", "content_type": "text/html", "relevance": 0.2, "context": "y g g y proyecto cuenta con un pres lones. (Pachamama)", "page": 3}}