{"timestamp": 1744072129.02622, "content": {"metadata": {"title": "Sunass alerta sobre bajos niveles de cloro en agua potable de colegios en Puno - LA DECANA RADIO JULIACA", "description": "", "url": "https://ladecana.pe/sunass-alerta-sobre-bajos-niveles-de-cloro-en-agua-potable-de-colegios-en-puno/"}, "text": "Sunass alerta sobre bajos niveles de cloro en agua potable de colegios en Puno - LA DECANA RADIO JULIACA Saltar al contenido NACIONAL REGIONAL Sunass alerta sobre bajos niveles de cloro en agua potable de colegios en Puno Por admin Mar 28, 2025 #Juliaca , #Puno La Superintendencia Nacional de Servicios de Saneamiento (Sunass) ha detectado niveles alarmantemente bajos de cloro residual en el agua potable suministrada a instituciones educativas de Ayaviri, Azángaro, Huancané y Juliaca. Esta situación representa un riesgo para la salud de los estudiantes, según advirtió la entidad. La medición se realizó en el marco del Programa Educativo Colegio con Agua Segura de Sunass, cuyo objetivo es garantizar el acceso a un servicio de agua potable seguro en la comunidad educativa. Javier Pineda, jefe de Sunass en Puno, informó que el primer monitoreo reveló niveles de cloro residual por debajo de 0.5 mg/L, el mínimo recomendado por el Reglamento de la Calidad del Agua para Consumo Humano. «La cloración del agua es crucial para eliminar bacterias, virus y otros patógenos que pueden causar enfermedades infecciosas», enfatizó Pineda. Ante esta situación, Sunass canalizará la información a las empresas prestadoras de servicios de agua, a las Unidades de Gestión Educativa Local (UGEL) correspondientes ya la Dirección Regional de Salud. Se ha programado un monitoreo periódico durante todo el año 2025 para evaluar la calidad del agua en las instalaciones externas de los colegios, en coordinación con las empresas prestadoras. Además, se verificará la limpieza de tanques elevados y cisternas, así como la continuidad del suministro de agua potable. R.C.M. Por admin Entrada relacionada LOCAL REGIONAL Alcalde de San Román ratifica legalidad de terreno para COAR Juliaca y aclaración situación de donación previa Abr 7, 2025 admin NACIONAL OTROS Se ratifica paro de 24 horas y movilización nacional del FENATE Peru programado para el 24 de abril Abr 7, 2025 Decana Uno OTROS REGIONAL KKAIRA MARKA, cortometraje puneño, retrata la amenaza a la rana del Titicaca Abr 7, 2025 Decana Uno You missed LOCAL REGIONAL Alcalde de San Román ratifica legalidad de terreno para COAR Juliaca y aclaración situación de donación previa abril 7, 2025 admin LOCAL POLICIAL Hallan cuerpo sin vida en la urbanización San Sebastián de Juliaca abril 7, 2025 admin NACIONAL OTROS Se ratifica paro de 24 horas y movilización nacional del FENATE Peru programado para el 24 de abril abril 7, 2025 Decana Uno LOCAL OTROS Culminación del cuartel de seguridad ciudadana está prevista para el mes de junio informó Alcalde provincial de San Román abril 7, 2025 Decana Uno", "content_type": "text/html", "relevance": 0.9, "context": "Azul, Onda Azul, Onda Azul Exitosa, La Decana, radio L Noticias.pe, Noticias en", "page": 1}}