{"timestamp": 1743806950.793955, "content": {"metadata": {"title": "Vecinos de Villa Médica protestan contra Seda Juliaca por cobros excesivos y mal servicio - LA DECANA RADIO JULIACA", "description": "", "url": "https://ladecana.pe/vecinos-de-villa-medica-protestan-contra-seda-juliaca-por-cobros-excesivos-y-mal-servicio/"}, "text": "Vecinos de Villa Médica protestan contra Seda Juliaca por cobros excesivos y mal servicio - LA DECANA RADIO JULIACA Saltar al contenido LOCAL REGIONAL Vecinos de Villa Médica protestan contra Seda Juliaca por cobros excesivos y mal servicio Por admin Abr 3, 2025 #Congreso de la Republica , #Juliaca , #LIMA , #Peru , #Puno Un grupo de residentes de la residencial Villa Médica se congrega frente a las instalaciones de la empresa Seda Juliaca para expresar su indignación por los cobros abusivos y la deficiente calidad del servicio de agua potable que reciben. Los manifestantes denunciaron que las tarifas han experimentado un incremento significativo, pasando de un promedio de 18 a 20 soles a 26 soles con 40 céntimos, un aumento que consideran injustificado y que afecta gravemente su economía familiar. Agua turbia y servicio limitado: Además del aumento en las tarifas, los vecinos denunciaron que el servicio de agua potable es extremadamente limitado, con solo una hora de suministro al día. En muchas ocasiones, el agua llega turbia, lo que representa un riesgo para la salud de los consumidores. «No es posible que nos cobren más por un servicio que es cada vez peor», expresó uno de los manifestantes, exigiendo a Seda Juliaca que revierta el aumento de las tarifas y mejore la calidad del servicio. Exigencias de los vecinos: Los residentes de Villa Médica hicieron un llamado a los representantes de Seda Juliaca para que reconsideraran el aumento de las tarifas y garantizaran un servicio de agua potable eficiente y de calidad. Advirtieron que, de no obtener una respuesta favorable, intensificarán sus medidas de protesta. La protesta de los vecinos de Villa Médica pone de manifiesto el malestar creciente de la población de Juliaca por los problemas en el suministro de agua potable y la necesidad de una respuesta urgente por parte de las autoridades competentes. R.C.M. Por admin Entrada relacionada ECONOMÍA LOCAL Ministerio del Ambiente realiza entrega de 20 Motocarros para reciclaje y para remediación del ex botadero de Chilla en Juliaca Abr 4, 2025 Decana Uno LOCAL REGIONAL Revelan que hasta un 40% de boticas y farmacias de la región Puno son informales Abr 4, 2025 Decana Uno LOCAL 80% de colegios y escuelas de Juliaca están colapsadas, informa director de la UGEL San Román Abr 4, 2025 Decana Uno You missed QUECHUA Puno: uk yawarmasipacha qocha uhupi wikch’usqa tarikusqa abril 4, 2025 Decana Uno ECONOMÍA LOCAL Ministerio del Ambiente realiza entrega de 20 Motocarros para reciclaje y para remediación del ex botadero de Chilla en Juliaca abril 4, 2025 Decana Uno LOCAL REGIONAL Revelan que hasta un 40% de boticas y farmacias de la región Puno son informales abril 4, 2025 Decana Uno LOCAL 80% de colegios y escuelas de Juliaca están colapsadas, informa director de la UGEL San Román abril 4, 2025 Decana Uno", "content_type": "text/html", "relevance": 0.2, "context": "y esa Seda Juliaca para expr ciben. (La Decana)", "page": 2}}