{"timestamp": 1744146882.222888, "content": {"metadata": {"title": "Casa Grande: Concejo Municipal aprueba integración de servicios de agua potable y saneamiento a SEDALIB - Macronorte", "description": "El Concejo Municipal de Casa Grande, en el marco del Decreto Supremo N° 009-2024-VIVIENDA, aprobó la integración de los servicios de agua potable y", "url": "https://macronorte.pe/2025/03/21/casa-grande-concejo-municipal-aprueba-integracion-de-servicios-de-agua-potable-y-saneamiento-a-sedalib/"}, "text": "Casa Grande: Concejo Municipal aprueba integración de servicios de agua potable y saneamiento a SEDALIB - Macronorte Registrarse Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Registrarse Recuperación de contraseña Recupera tu contraseña tu correo electrónico TodayNews Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Más Inicio #AlertaNorte Casa Grande: Concejo Municipal aprueba integración de servicios de agua potable y... #AlertaNorte Facebook Twitter Pinterest WhatsApp El Concejo Municipal de Casa Grande, en el marco del Decreto Supremo N° 009-2024-VIVIENDA, aprobó la integración de los servicios de agua potable y saneamiento de este distrito al ámbito de responsabilidad de la Empresa de Servicio de Agua Potable y Alcantarillado de La Libertad (SEDALIB S.A.). Esto se enmarca en la necesidad de garantizar la prestación eficiente y sostenible de estos servicios en Casa Grande, que cuenta con una población superior a los 15 mil habitantes. El objetivo principal de esta iniciativa es mejorar la calidad y sostenibilidad de los servicios de saneamiento, alineándose con las políticas nacionales y normativas vigentes. Esta decisión se formalizó mediante un nuevo Acuerdo de Concejo, siguiendo el modelo remitido por el Organismo Técnico de la Administración de los Servicios de Saneamiento (OTASS). En ese sentido, la gerencia municipal realizará las acciones administrativas, técnicas y legales necesarias para que SEDALIB S.A. asuma progresivamente la prestación de los servicios en Casa Grande. Además, se notificará a la municipalidad provincial de Ascope, SUNASS, OTASS y el Ministerio de Vivienda, Construcción y Saneamiento para continuar con el proceso de integración. Fuente: ValleNoticias Artículos relacionados Más del autor Alcalde Mario Reyna denuncia ante Fiscalía a Sedalib por trabajos inconclusos en Urb. Primavera Consejero Ever Cadenillas en contra de restricción del uso de motos en Trujillo Oficializan Ordenanza que declara de interés regional la protección del cerro La Botica en Cachicadán Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Política de privacidad Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. RECOMENDACIONES DEL EDITOR ENTRADAS POPULARES Sobrino del congresista Becerril asume jefatura en EsSalud de La Libertad 30 mayo, 2018 ¿Por qué mintió el congresista Daniel Salaverry sobre su título universitario? 15 diciembre, 2016 Esposa de otro oficial ganó 56 contratos con la PNP de... 12 mayo, 2020 CATEGORÍA POPULAR #AlertaNorte 18170 Noticias 7571 Elecciones 2021 381 Economía 289 Plan H 232 Elecciones 2022 199 Cultura 146 Investigación 124 Empresas 98 Sobre Macronorte Contáctenos Política de privacidad ©", "content_type": "text/html", "relevance": 1.0, "context": "y a prestación eficiente y sos antes. (Macronorte)", "page": 3}}