{"timestamp": 1744146878.001915, "content": {"metadata": {"title": "Día Mundial del Agua: en el Perú, existen más de 400 obras y proyectos de agua y saneamiento paralizados | RPP Noticias", "description": "Cada 22 de marzo se celebra el Día Mundial del Agua, pero en Perú millones de personas aún no tienen acceso a este recurso por obras paralizadas, sobre todo en regiones como Cusco, Cajamarca y Lima, según información de Sunass. ¿Por qué estos proyectos no avanzan? Descúbrelo en esta nota de RPP Data.", "url": "https://rpp.pe/peru/actualidad/dia-mundial-del-agua-en-el-peru-existen-mas-de-400-obras-y-proyectos-de-agua-y-saneamiento-paralizados-noticia-1622862"}, "text": "Día Mundial del Agua: en el Perú, existen más de 400 obras y proyectos de agua y saneamiento paralizados | RPP Noticias Menú Buscar Radio en Vivo Reproduciendo Estás escuchando En vivo 00:00 / 00:00 Sintoniza tu región Lima 89.7 FM /730 AM Ver programación Arequipa 102.3 FM / 1170 AM Ver programación Chiclayo 96.7 FM / 870 AM Ver programación Huancayo 97.3 FM / 1140 AM Ver programación Trujillo 90.9 FM / 790 AM Ver programación Piura 103.3 FM / 920 AM Ver programación Cusco 93.3 FM Ver programación Cajamarca 100.7 FM / 1130 AM Ver programación El gran resumen de la hora La información más relevante de la actualidad al momento Actualizado hace 0 minutos Podcast RPP Informes RPP Colegios como blanco de las extorsiones EP 1267 • 05:05 RPP Data Brecha de salud: 22% de los peruanos aún no recibe atención médica, según el Minsa EP 265 • 03:53 El poder en tus manos EP170 | INFORMES | 41 partidos políticos inscritos participarán en las elecciones generales 2026, según el JNE EP 170 • 03:15 Síguenos en redes sociales Únete a nuestro canal en WhatsApp Únete a nuestro canal de Deportes Secciones Últimas noticias Política Congreso Elecciones Estado Gobierno Historia Judiciales Actualidad Ver toda la sección Lima Policiales Actualidad Accidentes Judiciales Obras Seguridad Ver toda la sección Perú Amazonas Áncash Apurímac Arequipa Ayacucho Cajamarca Callao Cusco Desastres Naturales Huancavelica Huánuco Ica Junín La Libertad Lambayeque Loreto Moquegua Piura Puno San Martín Tacna Terrorismo Tumbes Ucayali Historia Narcotráfico Ver toda la sección Fútbol Champions League Copa Libertadores Copa Perú Copa Sudamericana Liga 1 Eliminatorias Fútbol Mundial Ligas internacionales Más Fútbol Peruanos por el Mundo Segunda División Selección Peruana Copa América 2024 Eurocopa 2024 Ver toda la sección Deportes Voley Tenis UFC WWE Juegos Olímpicos Panamericanos Más Deportes Ver toda la sección Mundo África Argentina Asia Chile China Colombia España Estados Unidos Europa Medio Oriente Latinoamérica Medio Ambiente México Norteamérica Oceanía Rusia Venezuela Ver toda la sección Economía Economía Negocios Tus Finanzas Ver toda la sección Entretenimiento Celebridades Farándula TV Netflix Streaming Cartelera Cine peruano Cine internacional Música Virales Asiapop Ver toda la sección Cultura Exposiciones Literatura Más Cultura Teatro Ver toda la sección Tecnologia Móviles Whatsapp Facebook Redes Sociales Apps Gadgets Innovaciones Google PC Twitter Más Tecnología Ver toda la sección Videojuegos eSports Geek Juegos Nintendo PC Playstation Review Xbox Ver toda la sección Vital Salud Vivir bien Ver toda la sección Ciencia Medicina Espacio Medio Ambiente Biología Más Ciencia Ver toda la sección Radio Podcasts Programas Ver toda la sección Videos La Rotativa del Aire Ampliación de noticias Encendidos Fútbol como cancha Economía Tiempo Real RPP Deportes Las cosas como son Las Noticias Nunca es Tarde Ver toda la sección Columnistas Alonso Cárdenas Carolina Pretell Centro Wiñaq Fernando Ortega San Martín Oswaldo Morales Percy Marquina Feldman Ricardo L. Falla Carrillo Úrsula Delgado Ver toda la sección Rotafono Eventos naturales Mascotas Municipal y regional Seguridad Ciudadana Servicios a la comunidad Servicios públicos Tránsito y transporte Ver toda la sección Mascotas Destacados Niusgeek Vital Ciudades con Futuro Videos Podcast Radio Recibe el mejor contenido y las noticias más confiables en tu bandeja de entrada ¡Suscríbete gratis! Auditado por: Comscore Asociado a: IAB Perú Licenciado por: APDAYC Cada 22 de marzo se celebra el Día Mundial del Agua. | Fuente: Andina por Paloma Verano 22 de Marzo del 2025 8:08 AM · Actualizado el 22 de Marzo del 2025 8:08 AM Cada 22 de marzo se celebra el Día Mundial del Agua , pero en Perú millones de personas aún no tienen acceso a este recurso por obras paralizadas, sobre todo en regiones como Cusco, Cajamarca y Lima , según información de Sunass. ¿Por qué estos proyectos no avanzan? Descúbrelo en esta nota de RPP Data. Todas las noticias en tu celular ¡Únete aquí a nuestro canal de WhatsApp! En el Perú, 3.3 millones de ciudadanos no tienen acceso a agua potable , según cifras del Instituto Nacional de Estadística e Informática (INEI). Pese a que, a inicios de este año, se anunció desde el Ejecutivo que este año se impulsarán 645 proyectos de agua y saneamiento en el país , la realidad es más compleja. De acuerdo con cifras de la Superintendencia Nacional de Servicios de Saneamiento (Sunass), revisadas por RPP Data , a la fecha existen 407 proyectos de agua y saneamiento paralizados en todo el país. Las regiones con más obras estancadas son Cusco (51), Cajamarca (38), Lima (33), Piura (27), Puno (27) y Áncash (26). \"Este tipo de obras están relacionadas a la ampliación y mejoramiento de redes de alcantarillado o a la instalación de plantas de tratamiento de agua potable . Tienen un valor total de 7 mil millones de soles y el monto pendiente a ejecutar asciende a 2 700 millones de soles”, detalla Roy Cóndor, especialista económico para la gestión de la información de la Sunass. En total hay 407 proyectos y obras de agua y saneamiento paralizados al cierre del 2024, según Sunass. | Fuente: RPP Data Cusco es la región con más proyectos de agua potable paralizados. En conversación con RPP Data , el gobernador regional de esta región, Werner Salcedo, indica que la mayoría de proyectos paralizados dentro de su región corresponde a la gestión de las municipalidades. \"Esos proyectos fueron gestionados por el Ministerio de Vivienda , que asignó los recursos directamente a las municipalidades. Sin embargo, muchas de ellas carecen de personal capacitado en administración de contratos, lo que ha generado vacíos en la ejecución y en los procesos administrativos\", sostiene Salcedo. Por ejemplo, la Municipalidad provincial de La Convención en Cusco tienen la obra \"Mejoramiento y ampliación del sistema de agua potable y alcantarillado de la ciudad de Quillabamba\" paralizado por \"falta de liquidez\" y de un monto de 43 millones de soles , de acuerdo con la Contraloría General de la República. En el caso de la Municipalidad Distrital de Accha (Cusco) también se tiene un proyecto de mejoramiento y ampliación del servicio de agua potable e instalación de desagüe en 11 localidades de este distrito, con un costo de 26 millones de soles, que está paralizado por controversias y arbitraje en el contrato. A nivel del gobierno regional, Werner Salcedo menciona que tienen en marcha más de 20 proyectos de agua y saneamiento en marcha, de los cuales existen dos paralizados . \"Uno se estancó por problemas limítrofes en una comunidad, que debería resolverse en 15 días, y el otro fue por la falta de una tubería especial de hierro dúctil, cuyo suministro se espera en los próximos meses para reiniciar la obra\", detalla. Más de 4 mil millones de soles de obras de agua y saneamiento aún no se han ejecutado. | Fuente: RPP Data Regiones con menos de seis horas continuas de agua De las regiones con más obras paralizadas, hay al menos tres que sobresalen debido a que son también las que presentan una mayor brecha en el acceso a agua potable , según cifras de la Sunass. La Libertad, con 15 obras de agua y saneamiento paralizadas, lidera el ranking de departamentos con más conexiones críticas [es decir, que tienen menos de seis horas consecutivas de agua], afectando a 89 mil hogares. Algunos de los proyectos estancados tienen que ver con la \"Construcción de reservorio de la planta de tratamiento de agua potable en la Provincia de Trujillo\", que está a cargo del gobierno regional y está paralizado por discrepancias y proceso de arbitraje . A este se le agregan otros como \"el mejoramiento del sistema de agua potable y alcantarillado del distrito de Huamachuco\", a cargo de la Municipalidad Provincial de Sánchez Carrión, con un presupuesto de más de 100 millones de soles y estancado por incumplimiento del contrato. Le sigue Lima con 48 mil conexiones críticas y 33 proyectos paralizados, mientras que Cajamarca tiene 45 mil conexiones críticas y 38 obras estancadas. Para Carla Toranzo, CEO de la Asociación ‘Agua Global’, el fondo de la paralización de obras públicas tiene sus raíces en la falta de gestión pública eficiente . “Lo ideal es tener acceso a agua potable las 24 horas del día para cubrir las necesidades, pero la realidad es que millones de personas solo la tienen por horas y son en el peor horario: de la 1 de la mañana a las 3 de la mañana. Imagínate cómo es tener que levantarse a esas horas para juntar los tanques de agua , para distribuir y organizar las comidas o que los hijos puedan tener acceso a bañarse”, señala la experta. Top 5 regiones con menos de seis horas continuas de agua en el Perú. | Fuente: RPP Data Obras paralizadas desde hace 10 años Existen 22 obras que están estancadas desde hace 10 años , mientras que otras 200 están paralizadas desde hace cinco, según cifras oficiales de Sunass. \"Entre las principales causas de las paralizaciones se encuentran: 124 obras que enfrentan incumplimiento de contrato , otras 48 que están en proceso de arbitraje por controversias del contrato y otras 47 que tienen deficiencias en el expediente técnico \", agrega Roy Cóndor, vocero de Sunass. Sobre las dificultades que enfrentan tanto los gobiernos locales como los regionales para poder ejecutar adecuadamente una obra de agua y saneamiento, Carla Toranzo menciona que, por un lado, tiene que ver con la burocracia existente y, por otro, con el crecimiento poblacional desorganizado. \"No hay planeamiento urbano en ningún lado, las personas se siguen asentando en las partes más complicadas como en los cerros de las ciudades, donde resulta mucho más caro llegar con obras de agua y saneamiento allí. Entonces, desde que haces el expediente técnico hasta que se ejecuta la obra, la situación cambió completamente y los vecinos nuevos reclaman que ellos no van a tener agua \". Resolver estos problemas requiere no solo financiamiento, sino también una mejor gestión pública , planificación urbana y capacidad técnica en los gobiernos locales. Mientras tanto, miles de familias peruanas siguen esperando soluciones urgentes para un derecho básico. Desde Sunass hacen un llamado que los proyectos paralizados se retomen, tanto desde los gobiernos locales, como regionales y central. “Hacemos un llamado a la ejecución y a la resolución pronta de estos proyectos. Desde Sunass tenemos oficinas desconcentradas a nivel nacional que facilitan mesas de diálogo para el proceso de resolución de conflictos en este tipo de obras paralizadas”, puntualiza Roy Cóndor, representante de Sunass. RPP Data Lluvias intensas: más de 4 mil damnificados y 27 fallecidos en todo el Perú Las lluvias han dejado víctimas y daños en varias regiones del país. Tormentas eléctricas, huaicos e inundaciones han destruido viviendas, caminos y colegios, poniendo en riesgo a comunidades. ¿Cómo están respondiendo las autoridades? ¿Hay suficientes recursos para prevenir más desastres? En el siguiente informe de RPP Data, analizamos la situación. Leer más Compartir RPP Data Share Lluvias intensas: más de 4 mil damnificados y 27 fallecidos en todo el Perú Lluvias intensas: más de 4 mil damnificados y 27 fallecidos en todo el Perú 00:00 · 00:00 Video recomendado Paloma Verano Periodista de RPP Data Bachiller en Ciencias y Artes de la Comunicación de la PUCP con mención en Periodismo. Especializada en la cobertura de temas de género, transporte, políticas públicas y medio ambiente. Más de 10 años de experiencia profesional en medios escritos, televisivos y digitales. Tags RPP Data día mundial del agua obras paralizadas Comparte esta noticia Únete a nuestro canal en WhatsApp Siguenos en Estos son los proyectos de ley que intentaron perjudicar la libertad de prensa y acceso a la información desde el 2021 por Paloma Verano ¿Se podrá ver el eclipse solar del 29 de marzo desde Perú? Esto dice la NASA por Carlos Rodríguez Calendario de Feriados 2025 en Perú Senamhi advirtió sobre la continuidad de fuertes lluvias en la costa norte y sierra del país hasta el 31 de marzo San Borja: enfermera en estado crítico tras aplicarle suero fisiológico de Medifarma en clínica Sanna por Ernesto Astonitas 1 Estados Unidos ¡En plena audiencia! Acusado atacó a jueza que le negó la libertad condicional [VIDEO] 2 La Libertad La Libertad reportó dos muertos por la COVID-19 y ya suman tres a nivel nacional en 2024 3 Actualidad ¡Atención! Actualmente hay 89 playas no saludables y solo 42 saludables en el Perú, según Digesa 4 Estados Unidos Reportan víctimas en tiroteo en una escuela secundaria de Iowa 5 Actualidad Verano 2024: conoce cuáles son las playas saludables para visitar, según Digesa Suscribirte al boletín de tus noticias preferidas Suscríbete a nuestros boletines y actualiza tus preferencias Suscríbete al boletín de RPP Al suscribirte, aceptas nuestras políticas de privacidad Últimas noticias Conciertos \"Es momento de seguir adelante\": Armonía 10 regresa a los escenarios tras duelo por la muerte de Paul Flores 19:31 hs Descentralizado Hoy, Universitario vs Sport Huancayo EN VIVO: juegan en el Estadio Monumental por la fecha 6 del Torneo Apertura 2025 19:29 hs Descentralizado Ver, Universitario vs. Sport Huancayo EN VIVO: ¿a qué hora juegan y dónde ver por TV partido fecha 6 del Apertura 2025? 19:28 hs Actualidad 'Dignity Act': La reforma migratoria ante la escasez de mano de obra en EE.UU. 19:26 hs SIGUIENTE NOTA Actualidad Radiografía de la gestión de Santivañez: las medidas adoptadas ante el incremento de la criminalidad", "content_type": "text/html", "relevance": 1.0, "context": "p , Cajamarca y Lima, se P Data. (RPP.pe, RPP, E", "page": 2}}