{"timestamp": 1744073759.857376, "content": {"metadata": {"title": "Rechazan privatizar el sistema de alcantarillado La Libertad Trujillo Perú  | EDICION | CORREO", "description": "Trabajadores sindicalizados de la empresa Sedalib se movilizaron con el objetivo de protestar por la presunta intención de la plana directiva de privatizar el sistema de alcantarillado en la ciudad.", "url": "https://diariocorreo.pe/edicion/la-libertad/rechazan-privatizar-el-sistema-de-alcantarillado-la-libertad-trujillo-peru-noticia/?ref=dcr"}, "text": "Rechazan privatizar el sistema de alcantarillado La Libertad Trujillo Perú | EDICION | CORREO La Libertad Trujillo: Rechazan privatizar el sistema de alcantarillado Trabajadores de Sedalib llegaron hasta el centro de Trujillo y protestaron Trabajadores de Sedalib llegaron hasta el centro de Trujillo y protestaron. Redacción Diario Correo Actualizado el 28/03/2025, 04:12 p.m. Trabajadores sindicalizados de la empresa Sedalib se movilizaron con el objetivo de protestar por la presunta intención de la plana directiva de privatizar el sistema de alcantarillado en la ciudad. VER MÁS: Trujillo: Riesgo en pistas crece por forados Ricardo Roldán Ramos , dirigente de los trabajadores, dijo que de llegar a privatizarse este servicio no solo habría despidos de obreros, sino que se incrementarían las tarifas en perjuicio de la población. Mediante un comunicado Sedalib dijo que está en marcha un “Megaproyecto de Aguas Residuales para Trujillo y Chepén”, pero se trata de un proceso de largo aliento y en todo caso se respetará la estabilidad laboral de los trabajadores. LE PUEDE INTERESAR La Libertad: Observan obra emblemática de César Acuña La Libertad: No todos los colegios iniciaron el año escolar 2025 Trujillo: Grave problema de insalubridad en la morgue se agudiza La Libertad: Cuatro consejeros regionales ya no tienen oficinas Real Plaza: lenta investigación de la Municipalidad Provincial de Trujillo Casa de la Identidad Regional de La Libertad en riesgo de colapsar por graves daños La Libertad: Prefectos y subprefectos están la mira Asociación de la Familia Policial Salud Trujillo denuncia falta de atención médica Piden declarar en emergencia el Palacio Municipal de Trujillo por mal estado del local Centros comerciales de Trujillo son bombas de tiempo Copiar enlace Privacy Manager TAGS RELACIONADOS Sedalib Perú Trujillo La Libertad NO TE PIERDAS Contenido de Correo Caso Paul Flores: Fiscalía solicita 9 meses de prisión preventiva contra acusado de transportar a sicario Los restos simbólicos de Fernandito Túpac Amaru llegaron a Cusco y fueron homenajeados en la plaza mayor (FOTOS) Arequipa: Semana Santa en Caylloma del 13 al 20 de abril Siguiente artículo", "content_type": "text/html", "relevance": 0.4, "context": "j con el objetivo d (Correo, Causa", "page": 3}}