{"timestamp": 1744073758.83569, "content": {"metadata": {"title": "Desagüe colapsa en avenida Leguía", "description": "", "url": "https://radiouno.pe/noticias/236166/desague-colapsa-en-avenida-leguia/"}, "text": "Desagüe colapsa en avenida Leguía Ir al contenido TEMAS DEL DIA: Coronavirus | Elecciones 2021 | Elecciones en Tacna | Vacunación | Salud | Tacna | Vizcarra | Pedro Castillo Menu Desagüe colapsa en avenida Leguía marzo 29, 2025 9:02 am | Locales , Portada Share on facebook Share on twitter Share on pinterest Share on whatsapp Share on email Share on facebook Share on twitter Share on pinterest Share on whatsapp Share on email Población en avenida Leguía, sector Las Buganvillas, amaneció con un aniego de desagüe de grandes proporciones. Un río de agua sucia trasladando restos fecales, fue reportado por los agraviados desde tempranas horas. Con escoba en mano, vecinos salieron para realizar limpieza y formar barricadas de tierra buscando evitar afectación a sus viviendas. A la vez, hicieron llamado a la Empresa Prestadora de Servicios asegurando no es la primera vez que algo así ocurre en la jurisdicción. «Ese atoro hace varios años debía arreglarse porque han puesto una auxiliar a la mano derecha, pero siempre se atora. EPS realizó un trabajo para arreglar el agua potable que estaba perdiéndose y estaba inundando la casas del vecino Menéndez, Farfán y la mía, vino EPS arregló el problema debía regresar para terminar, pero no han vuelto y han dejado un hueco hace cuatro meses. Y ahora estoy llamando y no vienen», afirmó Don René Flores mientras maniobraba para evitar que el hueco dejado por EPS se inunde de agua sucia que termine filtrando a su casa. El hecho se desató metros más abajo de la conocida como Coca Cola, detrás del consulado chileno, en el carril de bajada. Antes de las 10:00 a. m., personal de la EPS logró controlar la emergencia mediante una cuadrilla quienes con herramientas abrieron el buzón para el desatoro respectivo. Prev ANTERIOR Después de dos semanas modifican resultados en concurso Carnaval de la Alianza 2025 SIGUENTE Triple choque en pleno centro de Tacna Next Cultura cierra histórico Teatro de Tacna por calamitoso estado La Dirección Desconcentrada de Cultura de Tacna, a través de la Sub Dirección de Patrimonio Cultural, Industrias Culturales e Interculturalidad; Economista González Izquierdo insta a Boluarte negociar con Trump retiro de arancel del 10% Las principales bolsas de Asia y Europa registraron fuertes caídas este lunes 7 de abril. Al respecto, el economista Jorge González Izquierdo señaló Real Sociedad FBC arrasa en la sexta fecha y se afianza como líder en Ciudad Nueva La sexta jornada de la Liga Distrital de Fútbol de Ciudad Nueva dejó emociones fuertes, goles por doquier y una Orcas AVT planifica refuerzos para la etapa provincial El Club Orcas AVT ha sellado su clasificación a la etapa provincial de la Copa Perú 2025, aunque su presidente, Orcas AVT asegura cupo a la etapa provincial de la Copa Perú La novena fecha de la fase única de la Liga Distrital de Fútbol de Tacna confirmó al primer clasificado a Director de Ugel da balance de inicio de año escolar Dado el inicio del año escolar el director de la Ugel Tacna, Julio Tapia dio un balance acerca de algunas Pescadores casi mueren asfixiados en Morro Sama Casi es una tragedia. Dos pescadores identificados como Salvador Callacondo Candia (25) y Vidal Silva Arhuata (55) fueron trasladados a Detienen a colombiano buscado por feminicidio en Chile Personal de la División de Seguridad del Estado conjuntamente con agentes de Inteligencia de la Región Policial de Tacna consiguieron Serenos arrestan a sujetos que robaron a varón que se quedó dormido en berma Bajo la modalidad de arresto ciudadano, personal de Seguridad Ciudadana del distrito Gregorio Albarracín, logró la captura de Martín Ríos Conductor fuga tras despistar camioneta en la avenida Collpa Tras colisionar violentamente contra un poste de alumbrado público y despistar un vehículo, un conductor fugó de la escena del Dictan cinco meses de prisión preventiva para acusado de extorsionar a empresaria Elar Emilio Velasco Ara (37), quien fuera sindicado de extorsionar a una comerciante, fue enviado a prisión de manera preventiva No dictan cárcel para detenidos a balazos en Calana La juez Gina Tapia resolvió para detenidos a balazos en Calana; Luis Cachicatari Chachaque nueve meses de detención domiciliaria; David Facebook 490.3k Followers Instagram 20.2k Followers Twitter 11.7k Followers YouTube 20.1k Followers TikTok 63.4k Followers WhatsApp 3.5k Followers Contacto de prensa 052 600001 964 101515 prensa@radiouno.pe Contacto de ventas 952387136 952387046 publicidad@radiouno.pe Síguenos", "content_type": "text/html", "relevance": 0.2, "context": "g p e de grandes propor horas. (Uno)", "page": 3}}