{"timestamp": 1744146879.266584, "content": {"metadata": {"title": "Arequipa: Sunass pide transferencia de planta de agua en La Joya - Diario Viral", "description": "", "url": "https://diarioviral.pe/norte/arequipa-sunass-pide-transferencia-de-planta-de-agua-en-la-joya-39834"}, "text": "Arequipa: Sunass pide transferencia de planta de agua en La Joya - Diario Viral Norte Arequipa: Sunass pide transferencia de planta de agua en La Joya Jefe de Sunass señala que GORE no pone en funcionamiento infraestructura en La Joya por ORLANDO CÁCERES 23 de marzo de 2025 139 Visitas Compartir Alire. Pide al GORE que entregue PTAP porque no le compete prestar el servicio de la misma. ORLANDO CÁCERES [email protected] El coordinador regional de la Superintendencia Nacional de Servicios de Saneamiento (Sunass), Saúl Alire Benavides, señaló que el Gobierno Regional de Arequipa (GRA) debe transferir la planta de tratamiento de agua potable (PTAP) en La Joya al Servicio de Agua Potable y Alcantarillado de Arequipa (Sedapar) para que opere. El especialista recalcó que el GRA debe ceder dicha infraestructura a Sedapar porque la entidad regional no es una empresa prestadora de servicios (EPS) ni puede presentar algún recurso legal o normativo para figurar como alguna. Razón por la cual, la PTAP no puede operar. Saúl Alire comentó que si la planta opera, debería ser revisado por la Contraloría de la República. A partir del informe que dicho organismo emita, podrían analizarse posibles sanciones contra los funcionarios que resulten responsables de dicha situación. COLAPSO. Asimismo, Saúl Alire comentó que esta infraestructura podría colapsar si se comprueba que la misma opera y no se realiza el debido mantenimiento a la misma. Saúl Alire recalcó que si la PTAP colapsa, el personal de Sedapar evitará recibir dicha infraestructura. Pues, su estado se verá demasiado deplorable como para un mantenimiento. INCREMENTO. Respecto a un incremento tarifario, Saúl Alire indicó que -tras el aumento en noviembre- no se ha vuelto a tocar dicho tema. Etiquetas: Gobierno Regional de Arequipa Sedapar Sunass Comparte este articulo: Diario Viral Redacción Somos una multiplataforma digital. Desde Arequipa, te ofrecemos las mejores noticias locales, nacionales e internacionales. Somos los creadores del primer diario digital gratuito de la Ciudad Blanca. Articulos Relacionados POLÍTICA Pedro Castillo se presentará ante la Fiscalía este lunes por caso Petroperú y Mariano González 04 de Setiembre 2022 POLÍTICA Dirigentes no quieren pagar más por pasajes 04 DE SETIEMBRE 2022 POLÍTICA Elecciones 2022: Más de la mitad de candidatos no ha presentado su declaración jurada de intereses 04 DE SETIEMBRE 2022 EDICIÓN DIGITAL INFOGRAFÍA VIRAL NUESTRAS REDES Tik Tok @DiarioViralAQP Facebook @DiarioViralAQP Twitter @diarioviral1 Youtube Diario Viral Instagram @diarioviral LAS MÁS LEÍDAS Miscelánea Luciana Fuster: ¿en qué colegio estudió y qué carrera profesional siguió? 30 de junio de 2023 Arequipa Conoce aquí la lista de todas las parroquias donde puedes ir a misa este Domingo de Ramos 01 de abril de 2023 Gran tema Meretrices toman nuevas calles del cercado de Arequipa 11 de octubre de 2023 Gran tema Faucett: Tragedia que aún duele 28 de febrero de 2023 Perú ¿En qué lado va la escarapela, a la derecha o izquierda del pecho? 05 de julio de 2023 Anuncia aquí ¡Encuentra nuevos clientes! Contacto × PREVISUALIZACIÓN - BORRADOR Este artículo es un borrador ⚠️ Revisa el artículo antes de publicarlo Revisar artículo", "content_type": "text/html", "relevance": 1.0, "context": "q p Benavides, s (Viral)", "page": 2}}