{"timestamp": 1744037559.285492, "content": {"metadata": {"title": "Trujillo: piden intervención del Ministerio Público en Sedalib - SOLTV PERU", "description": "", "url": "https://soltvperu.com/trujillo-piden-intervencion-del-ministerio-publico-en-sedalib/"}, "text": "Trujillo: piden intervención del Ministerio Público en Sedalib - SOLTV PERU Facebook Instagram TikTok Twitter WhatsApp Youtube EN VIVO Lo Último Trujillo Regiones Programa Feliz Domingo lunes, abril 7, 2025 Inicio Noticias Programas Trabaja con nosotros Facebook Instagram TikTok Twitter WhatsApp Youtube SOLTV PERU EN VIVO Lo Último Trujillo Regiones Programa Feliz Domingo Inicio Noticias Trujillo: piden intervención del Ministerio Público en Sedalib Noticias La Libertad Trujillo La junta de accionistas de Sedalib pidió al Ministerio Público que investigue a directores y funcionarios de la empresa que intentaron modificar su estatuto. Además, expresaron su preocupación por el balance económico 2024. Más noticias TC otorga medida cautelar solicitada por el Congreso sobre cuestión de confianza diciembre 1, 2022 Detienen a dos sujetos que estarían involucrados en el asesinato en MallPlaza, según la... diciembre 24, 2023 Trujillo: Colegio Marcial Acharán aplicará modalidad semipresencial febrero 21, 2022 Trujillo: plazuela Pinillos abandonada febrero 13, 2023 Richard Tapia: «Cambio de imagen de Castillo no funciona por mala percepción en su... junio 14, 2022 Síguenos en Instagram @instagram.com/soltvperu/ Sol Tv es la cadena televisiva más grande del norte del Perú. Estamos presentes en Tumbes, Piura, Chiclayo, Cajamarca, Huaraz, Trujillo,Pacasmayo,Chepén y Virú. Contáctanos: prensa@soltvperu.com Facebook Instagram TikTok Twitter WhatsApp Youtube Incluso más noticias Trujillo: joven lanza celular a predio para evitar robo en Urb.... abril 7, 2025 La Libertad: alumnos en riesgo por colegio colapsado abril 7, 2025 Trujillo: preparan plan de contingencia para Semana Santa abril 7, 2025 CATEGORÍA POPULAR Noticias 35181 Trujillo 14619 La Libertad 11935 Nacional 5947 Instagram SOL TV 2099 Cajamarca 2007 Destacada 1697 © SOLTVPERÚ - 2023", "content_type": "text/html", "relevance": 0.0, "context": "p tell por un año más y s onorte, Sol TV)", "page": 2}}