{"timestamp": 1744242520.0137, "content": {"metadata": {"title": "Crisis del agua en Lima: la urgencia de preservar y gestionar mejor el recurso hídrico | Aquafondo | exposición fotográfica | Municipalidad San Miguel | TENDENCIAS | GESTIÓN", "description": "El acelerado retroceso de los glaciares andinos se ha convertido en una preocupación significativa, ya que en las últimas cinco décadas han visto reducir su superficie en aproximadamente un 41.5%.", "url": "https://gestion.pe/tendencias/estilos/crisis-del-agua-en-lima-la-urgencia-de-preservar-y-gestionar-mejor-el-recurso-hidrico-aquafondo-exposicion-fotografica-municipalidad-san-miguel-noticia/"}, "text": "Crisis del agua en Lima: la urgencia de preservar y gestionar mejor el recurso hídrico | Aquafondo | exposición fotográfica | Municipalidad San Miguel | TENDENCIAS | GESTIÓN Lo último Peru Quiosco Portada Empresas Management & Empleo Economía Mercados Perú Política Tu Dinero Finanzas Personales Inmobiliarias Plus G Opinión Editorial Pregunta de hoy Blogs Tendencias Lujo Viajes Moda Estilos Mundo EEUU México España Internacional Tecnología Club del Suscriptor Mix G de Gestión Notas Contratadas Podcast Gestión TV Videos Fotogalerías gestion.pe ¿quiénes somos? términos y condiciones política de privacidad politica de cookies preguntas frecuentes Estilos Crisis del agua en Lima: la urgencia de preservar y gestionar mejor el recurso hídrico El acelerado retroceso de los glaciares andinos se ha convertido en una preocupación significativa, ya que en las últimas cinco décadas han visto reducir su superficie en aproximadamente un 41.5%. Río Rímac: Nueva alerta por aumento del caudal alcanzó umbral rojo Crisis hídrica en Lima. Foto: Difusión GEC. Únete a nuestro canal Newsletter general Redacción Gestión 17/03/2025 19H44 La dependencia de Lima en un 80% del agua del río Rímac vuelve a la cuenca un espacio determinante para el adecuado funcionamiento de la ciudad. Sin embargo, su falta de saneamiento tiene costos elevados de tratamiento que le cuestan al Perú entre el 3.4% y 6.4% del PBI cada año, según informes del Banco Mundial . A esta problemática se suma el rápido retroceso de los glaciares andinos, que han perdido aproximadamente el 41.5% de su superficie en los últimos 50 años, según el Instituto Nacional de Investigación en Glaciares y Ecosistemas de Montaña ( INAIGEM ). Esta disminución afecta directamente la disponibilidad de agua en los ríos que abastecen Lima, generando un panorama preocupante para el suministro hídrico de la ciudad. “La crisis del agua en Lima amenaza con afectar a millones de personas, poniendo en riesgo el acceso a un recurso esencial para la vida diaria. Sin agua suficiente, las familias enfrentarán dificultades para cubrir sus necesidades básicas, desde la higiene hasta la alimentación. Por otra parte, las empresas corren el riesgo de no poder operar, lo que afectará a la economía en general. Ante este panorama, es clave impulsar soluciones innovadoras y basadas en la naturaleza que permitan fortalecer la seguridad hídrica de nuestro país”, destaca Mariella Sánchez, directora ejecutiva de Aquafondo. En este contexto, y en el marco del Día Mundial del Agua , que se celebra cada 22 de marzo, Aquafondo, en alianza con la Municipalidad de San Miguel, presenta la exposición fotográfica inmersiva “Sembrando agua en las alturas de Lima”. Esta iniciativa tiene como objetivo concientizar a la población sobre la importancia de la protección y conservación del agua, además de destacar soluciones sostenibles frente a la crisis hídrica que enfrenta la capital peruana. Crisis hídrica puede afectar a diversos sectores. Foto: Aquafondo. La muestra estará abierta al público de forma gratuita los días 21 y 22 de marzo en el Boulevard Mantaro, a la espalda de plaza San Miguel, con horario de atención de 10:30 a.m. a 10:30 p.m. Esta iniciativa destacará proyectos de Soluciones Basadas en la Naturaleza, como qochas y amunas, los cuales se llevan a cabo gracias al aporte de la Cooperación Alemana para el Desarrollo, implementada por la GIZ, y de empresas como Backus, Coca-Cola Perú, PepsiCo, CBC Perú y Pavco, que, junto a Aquafondo, trabajan en conjunto para fortalecer la seguridad hídrica de Lima a través de soluciones sostenibles. “Lima depende principalmente de los ríos Chillón, Rímac y Lurín, además del trasvase del río Mantaro, lo que hace crucial la protección de las fuentes de agua y la implementación de estrategias sostenibles para garantizar su disponibilidad futura”, señala Sánchez. ¿En qué consistirá la exposición fotográfica? Conformada por 20 fotografías de gran impacto visual, la exhibición permitirá a los visitantes conocer de cerca el funcionamiento de las qochas y amunas, infraestructuras ancestrales que continúan brindando resiliencia hídrica frente al cambio climático. Además, abordará conceptos clave como la crisis hídrica, la importancia de conservar el agua en la ciudad, el cambio climático, entre otros. Las fotografías de la muestra forman parte del proyecto “Amunas y Qochas: Infraestructuras Verdes para Afrontar la Crisis Hídrica” , reconocido en la XIII Bienal Iberoamericana de Arquitectura y Urbanismo 2024 (BIAU), un galardón otorgado por el Gobierno de España a través del Ministerio de Vivienda y Agenda Urbana, en colaboración con el Consejo Superior de Colegios de Arquitectos de España. TE PUEDE INTERESAR Crisis hídrica en Piura: los otros sectores afectados por falta de agua Descenso del nivel de agua del Lago Titicaca: ¿Cómo afecta a las actividades económicas? Incendios forestales: radiografía de los sectores afectados en las regiones declaradas en emergencia TAGS Crisis del agua | general | Río Rímac | recurso hídrico | preservación del agua Estimado(a) lector(a) En Gestión, valoramos profundamente la labor periodística que realizamos para mantenerlos informados. Por ello, les recordamos que no está permitido, reproducir, comercializar, distribuir, copiar total o parcialmente los contenidos que publicamos en nuestra web, sin autorizacion previa y expresa de Empresa Editora El Comercio S.A. En su lugar, los invitamos a compartir el enlace de nuestras publicaciones , para que más personas puedan acceder a información veraz y de calidad directamente desde nuestra fuente oficial. Asimismo, pueden suscribirse y disfrutar de todo el contenido exclusivo que elaboramos para Uds. Gracias por ayudarnos a proteger y valorar este esfuerzo. Las más leídas de Plus G Contenido de Gestión PLUS G Pánico en bolsas lleva a dólar a romper barrera de S/ 3.70, ¿quiénes buscan refugio? PLUS G Chorrillos y un megaproyecto de 1,200 viviendas: Rumi invertirá S/200 millones PLUS G Bancos podrán cobrar tasa de hasta 115%, ¿en qué tipo de créditos? PLUS G Campo de Marte se renueva: proyecto de inversión de S/ 26 millones en marcha PLUS G De aeropuerto a hub gastronómico: el complejo plan detrás del nuevo Jorge Chávez PLUS G Reparto de utilidades: Congreso votará reconsideración de cambios aprobados", "content_type": "text/html", "relevance": 0.4, "context": "a con la Municipalidad d Lima”. (Gestión)", "page": 2}}