{"timestamp": 1744211034.478443, "content": {"metadata": {"title": "¡Piensa en el agua, piensa en los demás! Vivienda pone en marcha campaña para concientizar sobre el uso y cuidado del agua - Noticias - Ministerio de Vivienda, Construcción y Saneamiento - Plataforma del Estado Peruano", "description": "El Ministerio de Vivienda, Construcción y Saneamiento (MVCS), como parte de sus acciones por el Día Mundial del Agua, puso en marcha la campaña “Piensa en el agua, piensa en los demás”, una estrategia que busca concientizar a la ciudadanía en la importancia del cuidado de las...", "url": "https://www.gob.pe/institucion/vivienda/noticias/1128841-piensa-en-el-agua-piensa-en-los-demas-vivienda-pone-en-marcha-campana-para-concientizar-sobre-el-uso-y-cuidado-del-agua"}, "text": "¡Piensa en el agua, piensa en los demás! Vivienda pone en marcha campaña para concientizar sobre el uso y cuidado del agua - Noticias - Ministerio de Vivienda, Construcción y Saneamiento - Plataforma del Estado Peruano Saltar a contenido principal Ministerio de Vivienda, Construcción y Saneamiento ¡Piensa en el agua, piensa en los demás! Vivienda pone en marcha campaña para concientizar sobre el uso y cuidado del agua Nota de prensa Como parte del Día Mundial del Agua, el gobierno, a través del Ministerio de Vivienda, impulsa acciones para fortalecer el cuidado y preservación de las fuentes de agua, desde un aporte ciudadano. 19 de marzo de 2025 - 11:00 a. m. El Ministerio de Vivienda, Construcción y Saneamiento (MVCS), como parte de sus acciones por el Día Mundial del Agua, puso en marcha la campaña “Piensa en el agua, piensa en los demás”, una estrategia que busca concientizar a la ciudadanía en la importancia del cuidado de las fuentes de agua, así como el uso adecuado del agua potable. “Como país, debemos pensar en que la disponibilidad de este recurso debe alcanzar no solo en las zonas urbanas, sino también –y con especial énfasis– en las rurales, para llegar a las familias más vulnerables. Desde el gobierno, buscamos promover una cultura de cuidado del agua, desde sus fuentes hasta en el uso cotidiano y doméstico, nos ayudará a seguir construyendo futuro para más peruanos”, señaló el ministro de Vivienda, Durich Whittembury. El Ministerio de Vivienda busca, a través de esta campaña, promover el uso del agua potable de manera responsable, reduciendo su consumo en las actividades cotidianas. Asimismo, la reutilización de este recurso en acciones mínimas que sumen a su preservación. Este llamado a la reflexión contempla el desarrollo de actividades a nivel nacional, como la inauguración de la Planta de Tratamiento de Agua Potable (PTAP) en el Centro Poblado 25 de Enero, en la región Loreto; el desarrollo de la estrategia “Agua Clases”, dictada a niños y niñas de los niveles primaria y secundaria para fomentar la concientización en el uso y cuidado del agua. Asimismo, este próximo 23 de marzo, Vivienda realizará la “Carrera y Caminata 5K por el Día Mundial del Agua”, actividad que busca aumentar la conciencia sobre la necesidad de preservar el agua e impulsar una cultura sostenible y de responsabilidad en el país. ¿Cuánta agua consume una persona al realizar actividades diarias? Si cierras el caño al enjabonarte las manos puedes ahorrar 2.5 litros de agua. Bañarse en la ducha por 20 minutos consume 160 litros de agua. Si reduces el tiempo de 15 a 5 minutos, ahorras cerca de 150 litros de agua al día. Si usas un vaso con agua cada vez que te cepillas los dientes puedes ahorrar hasta 15 litros de agua. Lavar los platos por 10 minutos consume 50 litros de agua. Si cierras el caño mientras echas detergente a los platos, ahorrarás 100 litros de agua. Regar el jardín por 30 minutos consume 360 litros de agua. Si riegas con una regadera en lugar de una manguera ahorrarás más de 120 litros de agua. Un caño malogrado pierde 22 000 litros de agua al mes, y un inodoro malogrado 150 000 litros. Una gotera o fuga en una sola ducha puede desperdiciar hasta 22 mil litros de agua, lo que equivale a la capacidad de un camión cisterna. Lavar el carro por 30 minutos usando una manguera consume 540 litros de agua.", "content_type": "text/html", "relevance": 0.4, "context": "p sca concientizar a la ciu otable. (Vivienda)", "page": 2}}