{"timestamp": 1744074456.082888, "content": {"metadata": {"title": "Más del 40% de los hogares peruanos enfrentan un suministro de agua intermitente, revela estudio - Cientifica Divulga", "description": "El agua potable, un derecho fundamental y una necesidad básica para la vida, sigue siendo un recurso limitado para millones de peruanos. Un reciente estudio", "url": "https://divulga.cientifica.edu.pe/nuestra-ciencia/mas-del-40-de-los-hogares-peruanos-enfrentan-un-suministro-de-agua-intermitente-revela-estudio/"}, "text": "Más del 40% de los hogares peruanos enfrentan un suministro de agua intermitente, revela estudio - Cientifica Divulga Ir al contenido Investigaciones científicas Más del 40% de los hogares peruanos enfrentan un suministro de agua intermitente, revela estudio Escrito por: Andrea Huamani marzo 25, 2025 Compartir: Las regiones más afectadas por la falta de acceso continuo al recurso hídrico son Tumbes, Ica, Piura, Loreto, La Libertad, Lambayeque y Ucayali. El agua potable, un derecho fundamental y una necesidad básica para la vida, sigue siendo un recurso limitado para millones de peruanos. Un reciente estudio publicado en la Journal of Water and Health ha revelado que, entre 2017 y 2022, más del 40% de los hogares en Perú experimentaron un suministro intermitente de agua , lo que significa que no tuvieron acceso a este recurso las 24 horas del día, todos los días de la semana. En promedio, estos hogares solo contaron con agua entre 7 y 8 horas diarias. “En los hogares con suministro intermitente de agua, el acceso a este recurso se interrumpe, en promedio, entre 16 y 17 horas al día. Esta situación podría tener consecuencias preocupantes para la salud en los miembros de estos hogares,” explica Rodrigo Vargas, uno de los autores del estudio, especialista en epidemiología e investigador de la Universidad Científica del Sur. ¿Dónde está el problema? El estudio analizó datos de la Encuesta Nacional de Hogares (ENAHO) y encontró que el problema del suministro intermitente no ha mostrado mejoras significativas en los últimos años, evidenciando una crisis persistente en el acceso al agua potable en el país. Las regiones más afectadas por la falta de acceso continuo al agua son Tumbes, Ica, Piura, Loreto, La Libertad, Lambayeque y Ucayali. A pesar de que muchas de estas zonas se encuentran en áreas donde se esperaría una mayor disponibilidad del recurso, los investigadores destacan que los problemas de infraestructura, distribución y gestión del agua han generado grandes desigualdades en su acceso. “Observamos un suministro intermitente en prácticamente todos los departamentos de la costa norte, donde hasta hace pocos meses, algunos distritos de Piura fueron declarados en emergencia debido a la crisis hídrica. En estos departamentos hasta 8 de cada 10 hogares no tienen acceso continuo al agua, es decir, no disponen de agua las 24 horas del día, los 7 días a la semana. Además, si hacemos una diferenciación de cuánto es el promedio de horas que tienen de acceso al agua, existen departamentos en los que este indicador está por debajo de las 5 horas diarias”, recalca Akram Hernández Vásquez, autor del estudio, médico investigador de la Universidad San Ignacio de Loyola. Otro hallazgo clave es que, contrario a lo que podría pensarse, los hogares en áreas urbanas tienen mayor probabilidad de sufrir suministro intermitente de agua que en el área rural. En comparación con las zonas rurales, las viviendas en ciudades tienen un 83% más de probabilidades de experimentar suministro intermitente, especialmente en áreas con densidad de población media y con un índice de desarrollo humano intermedio. El impacto de la crisis del agua La intermitencia en el suministro de agua potable tiene graves consecuencias para la salud pública y la calidad de vida. La falta de acceso constante al agua segura obliga a las familias a almacenar el recurso en condiciones que pueden favorecer la contaminación, aumentando el riesgo de enfermedades infecciosas y aquellas transmitidas por vectores. Además, la limitada disponibilidad afecta la higiene, el saneamiento y el desarrollo económico tanto de los hogares como la sociedad. “Las consecuencias en la salud derivadas del suministro intermitente de agua se manifiestan principalmente en el aumento del riesgo de padecer enfermedades diarreicas, producidas por E. coli o salmonela. Asimismo, la baja presión del agua en tuberías deterioradas, un problema frecuente en el Perú, afecta la calidad del suministro, reduciendo su potabilidad y seguridad para el consumo”, comenta Hernández. El estudio destaca además que la crisis del agua en Perú podría agravarse con el cambio climático. La reducción de glaciares en los Andes, la contaminación de fuentes hídricas y el crecimiento urbano desordenado están generando una presión sin precedentes sobre los sistemas de abastecimiento de agua. ¿Qué se puede hacer? Para los investigadores, es fundamental que el Estado peruano redoble esfuerzos para mejorar la infraestructura de distribución de agua, especialmente en las regiones costeras y amazónicas, donde la demanda supera ampliamente la capacidad de abastecimiento. “En muchas de las zonas de pobreza extrema, los hogares albergan a un alto número de personas, lo que incrementa la demanda de agua. Esta situación representa un factor clave que puede agravar la problemática del acceso al recurso hídrico. Además, en las zonas rurales, donde los niveles de pobreza suelen ser elevados, la infraestructura hídrica es, en muchos casos, deficiente o inadecuada. Por ello, el acceso al agua no solo se ve afectado por barreras individuales o familiares, sino también por limitaciones estructurales del sistema”, remarca Vargas. Investigadores: Akram Hernández Juan Rodrigo Vargas Fernández Ver todos los autores Contacto de prensa: +51 962 744 069 ycollave@cientifica.pe kramirezp@cientifica.pe Últimas investigaciones Shirley Evangelista, una inventora que abre caminos para más mujeres en la ciencia Perú es uno de los 10 países con mayor prevalencia de adicción al sexo, según estudio global Estudiante de medicina de la Universidad Científica del Sur participa en la Conference on Retroviruses and Opportunistic Infections 2025 Universitarios LGTBIQ+ que sufren de violencia deciden dejar de asistir a clases, revela estudio realizado en universidades de Lima y Callao ¿Puede la marea influir en el comportamiento de las aves migratorias? Un estudio lo comprueba Investigador encuentra 42 especies endémicas solo en una loma de Trujillo Panamericana Sur Km 19, Villa. Universidad Científica del Sur www.cientifica.edu.pe Universidad Científica del Sur Cientifica_sur +51 1 741 254 @DivulgaUcsur Inicio Nosotros Nuestra ciencia #CientíficaExplica Directorio © 2024. Científica Divulga. Todos los derechos reservados.", "content_type": "text/html", "relevance": 0.4, "context": "p icado en la Journal of Water and xpreso, Divulga Científica) / / /0/? 860 8 &", "page": 2}}