{"timestamp": 1744211038.795404, "content": {"metadata": {"title": "Ministerio de Vivienda no devuelve cartas fianzas a empresario - La Razón", "description": "Otro escándalo más sacude los cimientos del Ministerio de Vivienda por desidia del funcionario del Programa Nacional de", "url": "https://larazon.pe/ministerio-de-vivienda-no-devuelve-cartas-fianzas-a-empresario/"}, "text": "Ministerio de Vivienda no devuelve cartas fianzas a empresario - La Razón Ministerio de Vivienda no devuelve cartas fianzas a empresario por Redacción La Razón 2 | Mar 19, 2025 | Actualidad , Titulares Otro escándalo más sacude los cimientos del Ministerio de Vivienda por desidia del funcionario del Programa Nacional de Saneamiento Rural ( PNSR ). Desde hace más de 7 años el director del PNSR, Ronald Humberto Medina Bedoya del Ministerio de Vivienda, no cumple con entregar las cartas fianzas bancarias a un empresario que cumplió oficialmente con su trabajo de supervisión de una obra en la ciudad de San Miguel , ubicado en la provincia de La Mar, región de Ayacucho. Por este retraso administrativo provocado por el funcionario Medina Bedoya, el septuagenario empresario Edgardo Arana está a punto de perder su casa puesta en garantía ante un prestigioso banco de la ciudad, lo que ha quebrantado su estado de salud. Un verdadero «vía crucis» vive el empresario consultor ingeniero Edgardo Arana, representante legal de la empresa Arana Consultores SAC, al no tener respuesta clara y precisa de fecha para la entrega de sus respectivas cartas fianzas por la consultoría en la supervisión de la obra del proyecto: Mejoramiento y Ampliación del Servicio de Agua Potable, Alcantarillado y PTAR de la ciudad de San Miguel, que se encuentra operativa desde mayo del 2019, dando servicio a más de 100 mil pobladores, situación que pone en riesgo su inmueble familiar, que fue puesta en hipoteca para este servicio. El funcionario Ronald Humberto Medina Bedoya, en sendas comunicaciones por vía correo electrónico, viene incumpliendo sus compromisos de aprobar la liquidación de la supervisión y entrega de las cartas fianzas que suman más de 140 mil soles. «Tenemos más de 7 años luchando por que se nos cumpla nuestro pedido, desde los anteriores hasta el último director ejecutivo del PNSR, y nada de respuesta, habiendo de por medio la conformidad del servicio prestado. Mi salud se está resquebrajando por este terrible dolor de cabeza, que me aqueja mucho, más aún a mi edad. Solo pido que se haga justicia en mi caso», sentenció Edgardo Arana. ← Artículo Anterior Siguiente Artículo → Más recientes Caos en SJL por interrupciones en la Línea 1 del Metro de Lima Pese a aviso de restablecimiento del servicio en la Línea 1 del Metro de Lima, el caos se intensifica y trabajadores sufren demoras para abordar unidades de transporte ​El servicio en la estación Los Jardines de la Línea 1 del Metro de Lima, ubicada en San Juan de... Definirán si aumento a FFAA y PNP incluye reintegro de 3 meses Tras corregirse los decretos que establecieron el aumento de sueldos y pensiones de policías y militares, precisando que son pensionables y permanentes, aún quedan puntos por definir. Como se sabe, el artículo 3 del Decreto Supremo 004-2025-EF, del 17 de enero del... Reducen plazo para salir de ‘lista negra’ de centrales de riesgo La Comisión de Defensa del Consumidor aprobó por unanimidad el dictamen por insistencia que incorpora el procedimiento de regularización y corrección de información de los consumidores en las centrales de riesgos, con el fin de garantizar el respeto de los derechos de... Caos en SJL por interrupciones en la Línea 1 del Metro de Lima Definirán si aumento a FFAA y PNP incluye reintegro de 3 meses Reducen plazo para salir de ‘lista negra’ de centrales de riesgo Traen a la vida a lobos extintos BCR: Precio del dólar se dispara Exigen prisión preventiva para fiscal Domingo Pérez", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "trabajo de supervisión de Razón, La Razón)", "page": 3}}