{"timestamp": 1744242521.411937, "content": {"metadata": {"title": "Aguas subterráneas son importantes para el futuro hídrico", "description": "En un foro organizado por la ANA, expertos analizaron estrategias para la gestión sostenible de acuíferos y su papel en la seguridad hídrica-.", "url": "https://inforegion.pe/especialistas-destacan-la-importancia-de-las-aguas-subterraneas-para-el-futuro-hidrico/"}, "text": "Aguas subterráneas son importantes para el futuro hídrico Registrarse Nosotros Ambiente Sociedad Seguridad Política Cultura Desarrollo Econegocios Reportajes Opinión Registrarse Recuperación de contraseña Recupera tu contraseña tu correo electrónico Created by potrace 1.16, written by Peter Selinger 2001-2019 Created by potrace 1.16, written by Peter Selinger 2001-2019 Created by potrace 1.16, written by Peter Selinger 2001-2019 miércoles 09, abril 2025 Facebook Twitter Youtube Instagram WhatsApp Tiktok Linkedin Nosotros Ambiente Sociedad Seguridad Política Cultura Desarrollo Econegocios Reportajes Opinión Created by potrace 1.16, written by Peter Selinger 2001-2019 Nosotros Ambiente Sociedad Seguridad Política Cultura Desarrollo Econegocios Reportajes Opinión Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. Facebook Twitter WhatsApp Linkedin ReddIt Copy URL Especialistas destacan la importancia de las aguas subterráneas para el futuro hídrico En un foro organizado por la ANA, expertos analizaron estrategias para la gestión sostenible de acuíferos y su papel en la seguridad hídrica ante el cambio climático. Publicado por: Inforegion Redacción | Fecha: 18/03/2025 Ambiente El evento reunió a especialistas en recursos hídricos para discutir la importancia de la gestión sostenible de las aguas subterráneas y su papel en el abastecimiento de diversas regiones del país. (Foto: Andina) Facebook Twitter WhatsApp Linkedin ReddIt Copy URL La Autoridad Nacional del Agua (ANA), entidad adscrita al Ministerio de Desarrollo Agrario y Riego (Midagri), organizó el foro “Agua Subterránea, conservación de nuestras reservas hídricas para el futuro”, en el marco del Día Mundial del Agua . El evento reunió a especialistas en recursos hídricos para discutir la importancia de la gestión sostenible de las aguas subterráneas y su papel en el abastecimiento de diversas regiones del país. Importancia de la gestión de aguas subterráneas El foro fue inaugurado por el gerente general de la ANA, Walter Arana, quien destacó la necesidad de garantizar la disponibilidad de estos recursos en el futuro. «Debemos asegurar que el agua subterránea esté disponible para todos y que su gestión sea responsable pensando principalmente en el futuro que se nos avecina y que, desde ya, observamos que será algo crítico respecto de su utilización», afirmó. Durante la primera parte del evento, expertos en gestión hídrica expusieron sobre el drenaje de aguas subterráneas y el impacto del uso del suelo en la conservación de los acuíferos. Entre los ponentes participaron Kees de Jong, asesor del Proyecto Blue Deal Perú; Óscar Ávalos, de la Dirección de Calidad y Evaluación de los Recursos Hídricos de la ANA; y Ricardo Palma, especialista en confiabilidad de servicios del Ministerio de Vivienda, Construcción y Saneamiento. Especialistas señalaron la necesidad de implementar estrategias de conservación que permitan un uso racional de los acuíferos y eviten su sobreexplotación. (Foto: ANA) Recurso clave para la agricultura y la gestión del riesgo hídrico Uno de los temas abordados fue la dependencia de la agricultura costera de las aguas subterráneas, debido a la variabilidad del caudal de los ríos. Se mencionó que Lima cuenta con 111 pozos de reserva de acuíferos, diseñados para abastecer a la población en caso de desastres naturales. Asimismo, se analizó la situación en el norte del país, donde la escasez de agua ha generado emergencias hídricas. Especialistas señalaron la necesidad de implementar estrategias de conservación que permitan un uso racional de los acuíferos y eviten su sobreexplotación. Estrategias de conservación y cierre del foro En la segunda parte del evento se presentaron estrategias para la protección de los acuíferos, incluyendo el uso de amunas, un sistema ancestral de captación de agua que permite su infiltración en el subsuelo. También se destacó la siembra y cosecha de agua, como una alternativa para garantizar el acceso al recurso en comunidades rurales. El foro concluyó con la intervención de Francy Cárdenas Sarmiento, coordinadora del equipo de Cultura del Agua de la ANA, quien reafirmó el compromiso de la institución en promover la conservación de los recursos hídricos a través de la educación y la gestión coordinada con diversos sectores. Tags agua ANA Autoridad Nacional del Agua Crisis hidrica dia mundial del agua escasez de agua gestion del agua riesgo hidrico Inforegion Redacción Suscríbete al boletín Especial Destacados Caso Saweto: La justicia evaluará apelación en el juicio por asesinato de defensores indígenas Ríos desbordados obligan a estudiantes y docentes a arriesgar sus vidas para llegar a clases en Puerto Bermúdez El 75% de los pescadores artesanales apoya la prohibición de redes de arrastre en las primeras cinco millas «Chili», el presunto nuevo líder de la minería ilegal en Madre de Dios vinculado a recientes crímenes Paracas: Contaminación por E. coli obliga a cerrar zona de extracción de mariscos en San Gallán Últimas noticias Desarrollo Asignan más de S/ 28 millones a proyectos agrícolas, de infraestructura y reforestación en tres regiones Ambiente San Martín: Capacitarán a funcionarios en gestión sostenible de bosques con enfoque de economía circular Ambiente Restaurarán zonas afectadas por minería de oro en Madre de Dios Seguridad Informe de la ONU muestra la conexión entre delitos forestales y actividades criminales en América Latina Desarrollo Actualizan guías técnicas para fortalecer la detección de transgénicos en puntos de ingreso al país Desarrollo Escuela de emprendimiento en Amarilis busca crear hasta 100 negocios en 2025 Desarrollo Más de 7000 familias apuestan por el cacao como alternativa de desarrollo Seguridad Destruyen laboratorio de producción de cocaína y más de dos toneladas de hoja de coca en el Vraem Inforegión, Agencia de Prensa Ambiental E.I.R.L Copyright © Inforegión 2025. Todos los derechos reservados", "content_type": "text/html", "relevance": 0.4, "context": "g principalmente en el futuro afirmó. (Inforegión)", "page": 3}}