{"timestamp": 1744074646.895722, "content": {"metadata": {"title": "Consejero Robert de la Cruz solicitará que el presidente del Directorio de Sedalib acuda al consejo regional - Macronorte", "description": "El consejero regional por la provincia de Trujillo, Robert de la Cruz, en diálogo con Macronorte.pe, señaló que solicitará al Consejo Regional de La Libertad", "url": "https://macronorte.pe/2025/03/25/consejero-robert-de-la-cruz-solicitara-que-el-presidente-del-directorio-de-sedalib-acuda-al-consejo-regional/"}, "text": "Consejero Robert de la Cruz solicitará que el presidente del Directorio de Sedalib acuda al consejo regional - Macronorte Registrarse Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Registrarse Recuperación de contraseña Recupera tu contraseña tu correo electrónico TodayNews Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Más Inicio #AlertaNorte Consejero Robert de la Cruz solicitará que el presidente del Directorio de... #AlertaNorte Facebook Twitter Pinterest WhatsApp El consejero regional por la provincia de Trujillo, Robert de la Cruz, en diálogo con Macronorte.pe, señaló que solicitará al Consejo Regional de La Libertad cite al presidente del Directorio de Sedalib, Percy Rosario Martell, para que dé un informe detallado en relación a las obras que van a realizar para mejorar el sistema de alcantarillado, el cual por su antigüedad viene ocasionando forados en las pistas de la ciudad. “La otra vez vino al consejo (Percy Rosario) y lo escuché que tienen un expediente técnico casi terminado para intervenir por ejemplo todo el centro de Trujillo, una obra valorizada en casi 65 millones de soles que por años no se ha hecho y que tienen la plata y creo que es importantísimo, los forados se deben porque las tuberías tienen casi cincuenta años de existencia cuando la norma le permite solamente treinta. Los forados son porque está mal el desagüe, pero ahora tienen la plata”, manifestó. “Además, con todo esto, voy a pedir que se convoque al señor director del Directorio de Sedalib para que nos explique cuáles son los proyectos que se van a invertir en la ciudad de Trujillo, sobre todo en los territorios vecinales porque creo que sería razonable de que se invierta acá para que se pueda intervenir en pistas”, acotó el consejero. Otra de las razones por las cuales el consejero Robert de la Cruz solicitará la presencia de Rosario Martell, es la posible privatización del servicio de alcantarillado, proyecto que es impulsado por ProInversión, el cual afectaría directamente los bolsillos de los trujillanos “Hay dos temas por los cuales voy a convocar al presidente, el primero, es el tema de la inversión que tiene hoy para poder hacer las obras aquí en Trujillo, queremos que nos especifiquen en que territorio vecinal van a invertir, cuánto se va a invertir y qué es lo que se va a priorizar, porque plata es lo que hoy tiene Sedalib y cuáles son los plazos”, puntualizó. “Segundo, un tema que me preocupa muchísimo es el tema de la privatización del alcantarillado en la provincia de Trujillo. Hay un proyecto ambicioso por parte de ProInversión, que básicamente dice que vamos a construir plantas de tratamiento de aguas residuales y le vamos a comprar a Manuelita los terrenos por casi trescientos millones de soles y ellos van a invertir casi mil ochocientos millones de soles, yo creo en la inversión privada, el problema está en que mientras no se sincere el contrato, el convenio, esto puede ser lesivo para Trujillo y finalmente quien va pagar los platos rotos somos los trujillanos en nuestros recibos de agua y desagüe. Si es que este contrato no se deroga hasta abril, ProInversión va llevar adelante este proceso con anuencia del señor alcalde de Trujillo y esto sería lamentable”, resaltó Robert de la Cruz. Artículos relacionados Más del autor Policía que puso papeleta a vehículo de la consejera Lorena Carranza no ha sido cambiada Condenan a 22 años de cárcel a “Negrasho” por homicidio calificado La Esperanza: 150 niños volvieron a clases en nuevo jardín construido por el GORE Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Política de privacidad Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. RECOMENDACIONES DEL EDITOR ENTRADAS POPULARES Sobrino del congresista Becerril asume jefatura en EsSalud de La Libertad 30 mayo, 2018 ¿Por qué mintió el congresista Daniel Salaverry sobre su título universitario? 15 diciembre, 2016 Esposa de otro oficial ganó 56 contratos con la PNP de... 12 mayo, 2020 CATEGORÍA POPULAR #AlertaNorte 18161 Noticias 7571 Elecciones 2021 381 Economía 289 Plan H 232 Elecciones 2022 199 Cultura 146 Investigación 124 Empresas 98 Sobre Macronorte Contáctenos Política de privacidad ©", "content_type": "text/html", "relevance": 0.4, "context": "p n a realizar para mejorar el iudad. (Macronorte)", "page": 2}}