{"timestamp": 1744072127.817686, "content": {"metadata": {"title": "PTAR Huánuco depende de evaluación de terrenos por Vivienda y de una ordenanza regional – Tu Diario Huánuco", "description": "PTAR Huánuco depende de evaluación de terrenos por Vivienda y de una ordenanza regional", "url": "https://tudiariohuanuco.pe/actualidad/ptar-huanuco-depende-de-evaluacion-de-terrenos-por-vivienda-y-de-una-ordenanza-regional/"}, "text": "PTAR Huánuco depende de evaluación de terrenos por Vivienda y de una ordenanza regional – Tu Diario Huánuco Cancel Preloader Inicio Politica Policial Actualidad Deporte 7 abril, 2025 PTAR Huánuco depende de evaluación de terrenos por Vivienda y de una ordenanza regional Tu Diario 1 abril, 2025 Actualidad 9 0 Facebook 0 Twitter 0 Linkedin 0 Pinterest 0 Whatsapp 0 Telegram La continuidad del proyecto de la Planta de Tratamiento de Aguas Residuales (PTAR) Huánuco está supeditada, por un lado, a que el Ministerio de Vivienda Construcción y Saneamiento (MVCS) cumpla su compromiso de evaluar el terreno del humedal de Huachog, y, por otro, a que el Consejo Regional de Huánuco apruebe el cambio de uso del terreno establecido en una Ordenanza Regional. Erick Ferruzo Suárez, asesor FAG del Gobierno Regional de Huánuco, detalló que sostuvo una reunión con Giovana Sánchez, coordinadora nacional del proyecto PTAR del MVCS, para abordar el diagnóstico del terreno de 9.3 hectáreas propuesto por el Gobierno Regional de Huánuco. En este contexto, el MVCS procederá a contratar una consultora que se encargará de evaluar el informe técnico respectivo, tarea que incluye la verificación en campo y la elaboración de conclusiones finales, las cuales estarían disponibles hacia finales de junio. Asimismo, explicó que el informe final de la consultoría determinará cuánta área, de las 9.3 hectáreas, será destinada al proyecto de la PTAR Huánuco y qué porción continuará siendo considerada como zona de humedal. Por último, subrayó que el Consejo Regional tiene la responsabilidad de revisar el informe técnico emitido por la Gerencia de Recursos Naturales sobre el estado actual del terreno. Esto permitirá modificar la Ordenanza Regional vigente, la cual declaró toda el área como intangible al ser considerada parte del Humedal de Huachog. Tags : Ministerio de Vivienda ordenanza regional PTAR Leer Anterior Salud suspende uso de suero fisiológico de Medifarma en Huánuco, tras la alerta sanitaria Leer Siguiente Otra vez se frustra ejecución de calicatas para proyecto de nuevo mercado de Paucarbamba EDICIÓN DIGITAL VER EDICIÓN DEL DÍA Últimas noticias “País abusador”: Trump estalla contra China tras subir aranceles 7 abril, 2025 Investigan gresca protagonizada por dos suboficiales de la policía 7 abril, 2025 Investigan a trabajador de la municipalidad de Yacus por peculado 7 abril, 2025 China castiga con aranceles del 34% y Trump lanza dura respuesta 7 abril, 2025 07.04.2025 7 abril, 2025 Facebook Instagram Twitter", "content_type": "text/html", "relevance": 0.4, "context": "p og, y, por otro, a que el C gional. (Tu Diario)", "page": 2}}