{"timestamp": 1744207482.977108, "content": {"metadata": {"title": "Usuarios ya no pagarán más por lecturas excesivas en el recibo de agua: ¿En qué casos? - Infobae", "description": "Promulgan medida a favor de los consumidores. La Ley que el Congreso aprobó por insistencia protege a usuarios ante cobros excesivos por consumo de agua", "url": "https://www.infobae.com/peru/2025/03/20/usuarios-ya-no-pagaran-mas-por-lecturas-excesivas-en-recibo-de-agua-en-que-casos/"}, "text": "Usuarios ya no pagarán más por lecturas excesivas en el recibo de agua: ¿En qué casos? - Infobae Perú Últimas Noticias Política Deportes Entretenimiento 22 Mar, 2025 08:02 a.m. EST Guardar No más cobros altos por lecturas atípicas. Se promulgó la norma que permite a usuarios de los servicios de agua pagar 'lo usual' en estos casos. - Crédito Andina La Ley que protege a los usuarios ante cobros excesivos en el suministro de agua potable , la cual fue observada en diciembre del 2022 por el Poder Ejecutivo, ha sido finalmente promulgada en el diario oficial El Peruano . Así, tras dos año de vuelta en el Congreso, la medida fue aprobada por insistencia el pasado 13 de marzo. “La presente ley tiene por objeto proteger a los usuarios ante cobros excesivos como consecuencia de lecturas atípicas por los servicios de abastecimiento de agua potable y saneamiento”, señala la norma aprobada. Así, lo que se aprobó finalmente es la modificación del artículo 47 del Decreto Legislativo 1280, Decreto Legislativo que aprueba la Ley del Servicio Universal de Agua Potable y Saneamiento para dar el derecho de obtener una nueva facturación en caso de cobros excesivos por lecturas atípicas de agua, pero aplicará para los casos excepto cuando se revele una fuga . Se suspenderá el servicio de Sedapal, hasta durante cuatro días en ciertas zonas. Así, tu recibo de agua debería cobrarte menos de lo usual. - Crédito Composición Infobae/Andina Adiós a los pagos excesivos por agua El Pleno del Congreso aprobó el pasado jueves 13 de marzo la insistencia de la autógrafa de ley observada por el Poder Ejecutivo recaída en el Proyecto de Ley 75/2021-CR, que plantea la protección de los usuarios ante cobros excesivos en el suministro de agua potable como consecuencia de lecturas atípicas. La propuesta contó con unanimidad de votos favorables, con 83 a favor. “ No podemos permitir el abuso de que primero se pague y luego reclamar”, dijo durante el debate el congresista Segundo Quiroz (BMCN), quien sostuvo que la propuesta no permitirá que se vulnere los derechos del consumidor ante el cobro excesivo del agua y señaló que se busca un cobro justo y real ante una lectura atípica. “Los usuarios de categoría residencial, ante la existencia de lecturas atípicas , donde no se revele la existencia de fugas, tendrán el derecho de obtener nuevas facturaciones conforme al promedio histórico de consumo, sin límites de eventualidades que pudiera presentarse durante el periodo de doce (12) meses”, se indica en la norma ahora promulgada. Para no pagar por una cobro excesivo se deberá probar que no había fuga de agua. - Crédito Andina/Melina Mejía Así, esto aplicará para los casos que se presentan lectura atípicas , menos en el caso en que se revele la existencia de fugas . Con esto, los usuarios podrá pedir un reemplazo del cobro con otro monto el cual se ajuste a las cantidades que consumieron en periodos anteriores. De acuerdo con la propuesta, se considera como diferencia de lecturas atípicas a aquella que supera en más del 100% al promedio histórico de consumo del usuario y sea igual o mayor a dos asignaciones de consumo. Asimismo, según la disposición complementaria final, se establece que la Superintendencia Nacional de Servicio de Saneamiento ( Sunass ) debe adecuar el Reglamento de Calidad de la Prestación de los Servicios de Saneamiento en un plazo de 60 días calendario contados a partir de la publicación. Tras esto, aún no se conoce si se aplicará en este mismo tiempo la medida o cuándo empezará su vigencia. De esta manera, la medida que fue observada y que se aprobó por insistencia en la Comisión de Vivienda y Construcción , que preside la legisladora Roselli Amuruz Dulanto ( Avanza País ), y posteriormente en el Pleno, ya es una realidad para los consumidores, los que solo deberán esperar el reglamento que se adecúe. Los usuarios podrán pagar un promedio de lo que suelen pagar según anteriores recibos. - Crédito Difusión La problemática que lo originó Según la propuesta original, previamente a la promulgación de la Resolución del Concejo Directivo N° 061- 2018-SUNASS-CD, Resolución de Concejo Directivo que aprobó la modificación del Reglamento de Calidad de la Prestación de los Servicios de Saneamiento (publicada en el diario oficial El Peruano el 4 de enero del 2019), no existían límites para las facturaciones ante la ocurrencia de consumos atípicos o registros de consumos con mucha diferencia a los niveles de consumos históricos del usuario y donde no se pudiesen demostrar fugas que permitiese fundamentar el monto facturado. Sin embargo, eso cambió radicalmente con la entrada en vigencia de la modificación del Reglamento in comento, generándose la pérdida de un trato justo en la prestación de servicios de saneamientos . “ Se estableció un sistema abusivo sin que existan razones que justificaran por parte de la Superintendencia Nacional de Servicios de Saneamiento ( Sunass ) las limitaciones en los que pueden proceder a realizar nuevas facturaciones conforme a consumos atípicos diferenciados donde no se demuestre que el nivel de registro haya sido el usuario”, resaltaba la propuesta. Compartir nota: Temas Relacionados Consumo de agua Sedapal Recibo de agua peru-economia Más Noticias La dimensión moral de las religiones en el Perú Según una reciente encuesta del IEP, el 85 % de los peruanos considera que la religión es muy o algo importante en sus vidas Paro del 10 de abril: a qué hora inicia, cuándo finaliza y todo lo que se sabe de la medida para Lima y Callao Los gremios convocantes a la medida de fuerza calculan que unas 20 mil unidades de transporte público no circularán durante el día de mañana, lo que dificultará el traslado de miles de usuarios Ni los picarones ni la papa rellena: esta es la mejor comida callejera peruana, según Taste Atlas La reconocida guía culinaria renovó su clasificación en esta categoría y un potaje se llevó el primer puesto ante la sorpresa de todos “Hay un ágrafo como ministro de Educación y un fantasma como premier”: la entrevista de Alberto Otárola con Infobae en 10 frases El expremier volvió a la escena pública después de permanecer cuatro meses en silencio. Recopilamos una decena de frases en las que se refiere a la presidenta Dina Boluarte, a su sucesor, Gustavo Adrianzén, y al ministro Morgan Quero Cambios en Digemid luego de caso Medifarma: nombran una nueva directora ejecutiva de la Dirección de Productos Farmacéuticos Poco más de una semana luego de nombrar en el cargo a Carla Olivera, el Ministerio de Salud volvió a cambiar a la encargada de regular los medicamentos MÁS NOTICIAS POLÍTICA “Hay un ágrafo como ministro de Educación y un fantasma como premier”: la entrevista de Alberto Otárola con Infobae en 10 frases José Domingo Pérez es apartado de la Fiscalía: “Nos toca resistir frente a autoridades que hipotecaron su función a organizaciones criminales” José Domingo Pérez denunció al jefe de la ANC, luego de suspenderlo por seis meses: lo acusa de cohecho pasivo José Domingo Pérez es apartado de la Fiscalía y podría ser destituido: Los motivos de la ANC del MP para separarlo José Domingo Pérez reprocha a Delia Espinoza: “¿Por qué permite que Fernández Jerí suspenda a fiscales incómodos para el poder?” ENTRETENIMIENTO Paco Bazán y Susana Alvarado protagonizan fuerte discusión con lágrimas y besos en el aeropuerto Paco Bazán reacciona a su ampay con Susana Alvarado y responde a las acusaciones de Magaly Medina Magaly Medina minimiza programa cancelado de Aldo Miyashiro: “No sonó ni tronó” Giovanna Valcárcel se pronuncia sobre la cancelación del programa de Aldo Miyashiro: “Tenía claro que era por verano” Patricio Parodi se reinventa y vende anticuchos en El Agustino tras su salida de ‘Esto es Guerra’ DEPORTES Fabián Bustos justificó la derrota de Universitario ante Independiente del Valle por Copa Libertadores: “El equipo sintió el desgaste” ¿Christian Cueva se va de Cienciano? DT Cristian Díaz dio tajante respuesta por su ausencia en la Copa Sudamericana 2025 Diego Rebagliati hizo crudo comentario tras la derrota de Universitario vs Independiente del Valle: “Es imposible no pensar en Raúl Ruidíaz” Jefferson Farfán da por terminada su amistad con Guillermo Salas por maltratar a Wilmer Aguirre: “Para mí, ‘Chicho’ murió” Partidos de hoy, miércoles 9 de abril del 2025: programación, canales TV y resultados en vivo", "content_type": "text/html", "relevance": 1.0, "context": "q p ad de la Prestación de Gestión, Infobae, Congr", "page": 1}}