{"timestamp": 1744037559.791775, "content": {"metadata": {"title": "Funcionarios de la Eps Grau son citados a declarar por contaminación en Sullana | EDICION | CORREO", "description": "El próximo 9 y 10 de abril, funcionarios de la EPS Grau deberán presentarse a declarar en el marco de la denuncia por contaminación ambiental y omisión de actos funcionales formulada por la Municipalidad Provincial de Sullana.", "url": "https://diariocorreo.pe/edicion/piura/funcionarios-de-la-eps-grau-son-citados-a-declarar-por-contaminacion-en-sullana-noticia/"}, "text": "Funcionarios de la Eps Grau son citados a declarar por contaminación en Sullana | EDICION | CORREO Piura Piura: Funcionarios de la Eps Grau son citados a declarar por contaminación en Sullana Denuncia fue interpuesta a la fiscalía por la municipalidad de esta provincia Denuncia fue interpuesta a la fiscalía por la municipalidad de esta provincia Eddyn Nole Chero Actualizado el 04/04/2025, 08:49 a.m. El próximo 9 y 10 de abril, funcionarios de la EPS Grau deberán presentarse a declarar en el marco de la denuncia por contaminación ambiental y omisión de actos funcionales formulada por la Municipalidad Provincial de Sullana . La citación ha sido realizada por la primera Fiscalía Penal Corporativa de Sullana, en el marco del inicio de la investigación preliminar a cargo de la Policía Nacional con conducción jurídica del fiscal. Los funcionarios de la EPS Grau deberán acudir con sus abogados a la sede fiscal en calle Grau N° 546 (cuarto piso). Esta investigación surge a raíz del acuerdo del concejo municipal del 16 de enero de 2005, donde el alcalde Marlem Mogollón y los regidores aprobaron denunciar penalmente a la EPS Grau debido al manejo inadecuado de aguas residuales, lo que ha generado graves problemas de contaminación ambiental y afectaciones a la salud pública, vulneración a el derecho fundamental de los ciudadanos a vivir en un ambiente sano y equilibrado. De igual manera, en octubre de 2024, la gerencia de Transporte de la Municipalidad de Sullana acudió a la Fiscalía de Prevención del Delito donde se denunció a la EPS Grau por las obras abandonadas, dejando zanjas, forados y buzones sin tapa, generando peligro para peatones y transportistas. Este caso, en el presente año, también ha sido derivado a la Fiscalía Penal Corporativa. Es importante precisar que la responsabilidad de la prestación eficiente del servicio de agua y saneamiento recae sobre la EPS Grau S.A., entidad a la que la población paga por un servicio que no cumple con los estándares mínimos de calidad. Además, la EPS Grau S.A. no ha implementado un plan de contingencia adecuado para afrontar el colapso de los desagües, incumpliendo su deber de garantizar servicios eficientes de agua potable y alcantarillado, lo que ha generado un grave perjuicio a la población. Copiar enlace Privacy Manager TAGS RELACIONADOS funcionarios a declarar EPS Grau Sullana contaminación en Sullana NO TE PIERDAS Contenido de Correo Tacna: Consorcio “Tuzel” ofrece financiar con US$ 500 millones proyecto del puerto Grau Gobierno Regional de Arequipa: Liquidación de obras continúa pendiente Pasajes hasta por S/ 45 en Lima tras paro de transportistas sorprende a miles de pasajeros Siguiente artículo", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "marco de la denuncia p ullana. (Correo)", "page": 2}}