{"timestamp": 1744207484.583804, "content": {"metadata": {"title": "Sedapal asegura agua potable y responde a Defensoría", "description": "Sedapal asegura agua potable y responde a Defensoría...", "url": "https://www.americatv.com.pe/noticias/actualidad/sedapal-desmiente-defensoria-y-descarta-crisis-agua-n504158"}, "text": "Sedapal asegura agua potable y responde a Defensoría Hoy: Sedapal desmiente a la Defensoría y descarta crisis del agua El presidente de Sedapal, Julio César Kosaka, afirmó que los acuíferos están en niveles adecuados y garantizó el suministro de agua potable. Foto y video: Canal N Por: América Noticias América Noticias » Actualidad » - El presidente del Servicio de Agua Potable y Alcantarillado de Lima ( Sedapal ), Julio César Kosaka, aseguró que no existe riesgo de desabastecimiento de agua potable en Lima y Callao. Esta declaración se dio en respuesta a la alerta de la Defensoría del Pueblo, que advirtió posibles fallas en la infraestructura de la empresa estatal. “Tenemos los acuíferos llenos y hemos venido trabajando sin problemas”, indicó Kosaka, negando que Sedapal enfrente dificultades en la distribución del servicio hídrico. La preocupación sobre el suministro de agua surgió tras el informe de la Defensoría, que recomendó reforzar las medidas de mantenimiento para evitar riesgos. Sin embargo, Kosaka descartó que la empresa estatal enfrente problemas que puedan afectar a la población. Por otro lado, el titular de Sedapal también abordó la reciente contaminación del río Rímac, cuyas aguas se tiñeron de rojo en febrero. Kosaka señaló que una empresa clandestina fue la responsable de este incidente y aseguró que Sedapal tomó las medidas necesarias para evitar que esta situación afecte el servicio. Kosaka, quien asumió la presidencia de Sedapal el 13 de marzo, destacó que su gestión buscará mantener la empresa alejada de controversias y garantizar un servicio eficiente para los ciudadanos. LEE TAMBIÉN Sedapal: Distritos donde habrá corte de agua el 20 de marzo LEE TAMBIÉN Sedapal garantizó abastecimiento de agua para Lima y Callao LEE TAMBIÉN Sedapal: trabajador herido cuando apoyaba a bomberos en incendio ETIQUETAS Sedapal Síguenos en Google News RELACIONADAS Sedapal: Distritos donde habrá corte de agua el 4 de abril Sedapal: Distritos donde habrá corte de agua el 3 de abril Sedapal garantizó abastecimiento de agua para Lima y Callao Defensoría advierte crisis del agua en Lima y Callao Sedapal: trabajador herido cuando apoyaba a bomberos en incendio Morgue Central de Lima sin agua por deuda pendiente con Sedapal WhatsApp Guía completa para usar WhatsApp Web con código QR en 2025 Seguridad ¿Cuánto tiempo te retienen en la comisaría por no tener DNI? hogar Chancho a la caja china: receta peruana fácil y deliciosa mascotas ¿Cómo ayudar a un perro atropellado y qué signos revisar? Internet ¿Cómo iniciar sesión en Gmail? Accede a tu correo en celular o PC ginecología La T de cobre y mirena: Conoce el precio de colocársela en Perú", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "q enido trabajando sin pro ídrico. (América, Canal", "page": 2}}