{"timestamp": 1744073759.308664, "content": {"metadata": {"title": "DEFENSORÍA ALERTA QUE LOS SECTORES DE SALUD, EDUCACIÓN Y AGUA POTABLE NO SON ATENDIDOS POR LAS AUTORIDADES – Hechicera", "description": "", "url": "https://diariohechicera.com/region/tumbes/defensoria-alerta-que-los-sectores-de-salud-educacion-y-agua-potable-no-son-atendidos-por-las-autoridades/"}, "text": "DEFENSORÍA ALERTA QUE LOS SECTORES DE SALUD, EDUCACIÓN Y AGUA POTABLE NO SON ATENDIDOS POR LAS AUTORIDADES – Hechicera Close Menu Facebook X (Twitter) Instagram DENUNCIAS AL 972909185 Facebook X (Twitter) Instagram lunes 7, abril DEFENSORÍA ALERTA QUE LOS SECTORES DE SALUD, EDUCACIÓN Y AGUA POTABLE NO SON ATENDIDOS POR LAS AUTORIDADES By Vianca Zeña 28 de marzo de 2025 Tumbes Facebook Twitter WhatsApp Jefa de la Oficina Defensorial de Tumbes, recalcó que se está coordinando a nivel central La Jefa de la Oficina Defensorial de Tumbes, Cynthia Jiménez Vilcherres, sostuvo que en la región Tumbes existen tres graves problemas que se han ido agudizando con el paso del tiempo y tras la dejadez de las autoridades. Uno de ellos es el sector educación, donde el principal problema que se ha evidenciado es en la infraestructura en la mayoría de colegios que se encuentran con riesgos latentes de colapso, es por ello, que se están haciendo coordinaciones no solo con la autoridad regional, sino también a nivel central. “Existen deficiencias en la infraestructura lo que dificulta que los alumnos reciban sus clases en ambientes adecuados y afecta al rendimiento académico de los estudiantes. Una de ellas fue el colegio Miguel Grau, sin embargo, las autoridades no tomaron las medidas correctivas antes del inicio del año escolar”, resaltó. Recalcó que se busca que las autoridades prioricen recursos para que el próximo año sean tomados en cuenta en proyectos de inversión, ya que las soluciones que se han dado son sólo paliativas. Asimismo, el sector salud es otro servicio caótico que se brinda en la región y no solo con el hospital regional, sino también en las postas médicas de la periferia donde existen falencias que se deben subsanar. “Lamentablemente, en el hospital regional existe hacinamiento, no hay especialistas, los ambientes donde se atienden no son los adecuados. Hay pacientes que nos llaman para que les ayudemos a gestionar una cita o referencia y las quejas son constantes”, recalcó Cynthia Jiménez. Asimismo, las quejas en el servicio de agua potable como el desabastecimiento o colapso de aguas residuales, son constantes. “Como Consejo Regional de Salud, de la cual la defensoría forma parte, estamos promoviendo la declaratoria de emergencia a nivel regional por el desabastecimiento y contaminación”, puntualizó. Sigue Leyendo Proinversión excluye a Corrales del megaproyecto de agua potable por falta de respuesta del alcalde y regidores Sicarios acribillan a joven estudiante en el asentamiento humano Las Flores, en Pampa Grande Fiscalía de Prevención del Delito inspecciona Hospital Regional de Tumbes JNE deja al voto la vacancia de Fernando Cedillo como alcalde de San Juan de la Virgen DOS SOLDADOS E.P. RECIBIERON MANDATO DE PRISIÓN PREVENTIVA POR NUEVES MESES POR EL PRESUNTO DELITO DE VIOLACIÓN SEXUAL VECINOS DEL PASEO LIBERTADORES EXIGEN MEJOR CONTROL DE LAS AGUAS RESIDUALES", "content_type": "text/html", "relevance": 0.2, "context": "p a parte, estamos promovie ualizó. (Hechicera)", "page": 2}}