{"timestamp": 1744072130.05745, "content": {"metadata": {"title": "Informe de Sunass Confirma Condición de “Irregular” del Sistema de Saneamiento de SPLl y Formula Observaciones - UNDiario", "description": "A raíz de la queja se conoció el informe de evaluación aplicado a la prestación de servicios de agua potable y saneamiento que administra la MPP a través de la Geresaa.", "url": "https://undiario.pe/2025/03/31/informe-de-sunass-confirma-condicion-de-irregular-del-sistema-de-saneamiento-de-spll-y-formula-observaciones"}, "text": "Informe de Sunass Confirma Condición de “Irregular” del Sistema de Saneamiento de SPLl y Formula Observaciones - UNDiario Noticias | Ambiente & Política En tanto el reclamo formulado por una usuaria de San Pedro de Lloc ante la Geresaa, sigue sin respuesta a la fecha, la incidencia que reportó al ente regulador de los sistemas de saneamiento (Sunass), permitió conocer que esta instancia espera un pronunciamiento de la Defensoría del Pueblo. A raíz de la queja se conoció el informe de evaluación aplicado a la prestación de servicios de agua potable y saneamiento que administra la MPP a través de la Geresaa. De acuerdo al Informe Especialista N° 0231-2024-SUNASS-ODS-LLI, que cita una evaluación practicada el 16 de diciembre de 2024, “la Municipalidad Provincial de Pacasmayo brinda el servicio de agua potable y saneamiento en dicho centro poblado, pero no configura algún tipo de prestador debidamente reconocido por la Ley del Servicio Universal y su Reglamento, por lo que, para efectos del presente informe, la Municipalidad Provincial de Pacasmayo es un Prestador Irregular… en tal sentido no es posible verificar el cumplimiento de los requisitos en la formalización del prestador de servicios de agua potable y saneamiento en el ámbito urbano – pequeña ciudad” Independientemente de ello, la evaluación al sistema que tiene 4,177 conexiones de agua y 4,791 de alcantarillado, arrojó datos relevantes que se asocian al reclamo de la usuaria de esta nota, así como otros aspectos importantes. Aunque reconoce un manejo adecuado en la atención a usuarios (item 4.6), formula una seria advertencia en cuanto a facturación y comprobantes de pago (item 4.7). Señala que en la medición del consumo y lectura, “no lleva un adecuado registro de los medidores instalados que contenga los certificados de aprobación del modelo u homologación del medidor”, lo que abona a la falta de confiabilidad en la lectura. PTAR POR COLAPSAR Y USO ILEGAL DE AGUAS RESIDUALES Repasa detalladamente los componentes del sistema de agua potable, los pozos San Pablo, San Isidro, La Piscina, Pozo 1 y Pozo 3; señala que no se realiza monitoreo de calidad del agua, que no cuenta con los equipos necesarios y no tiene un Plan de Control de Calidad debidamente aprobado por la autoridad de salud competente. En cuanto al tratamiento de las aguas residuales del sistema de alcantarillado, las lagunas de la Planta de Tratamiento de Aguas Residuales (PTAR), “se encuentran por colapsas, requieren mantenimiento urgente” y que, “el efluente de las lagunas facultativas se reusa ilegalmente para riego por agricultores cercanos a la PTAR”. En las conclusiones y recomendaciones insta a la MPP a reconducir la prestación de los servicios hacia una de las figuras que indica la Ley del Servicio Universal y su Reglamento; mientras eso ocurre está obligada a garantizar la prestación de los servicios de agua potable y saneamiento en condiciones de eficiencia, sostenibilidad y calidad. Insta a implementar un equipo de cloración en el pozo La Piscina, monitorear diariamente el cloro residual en todo su sistema, implementar el Plan de Control de Calidad, y cumpla con observar el preocupante estado de la PTAR. Naturalmente observa que se debe subsanar la ausencia del registro de los medidores sin certificados de aprobación de modelo u homologación. El informe fue remitido además de a la MPP, al Ministerio de Vivienda, Construcción y Saneamiento, a la Contraloría General de la República “para que tienen conocimiento de la prestación de los servicios de agua potable y saneamiento en el Centro poblado San Pedro de Lloc”. Free cookie consent management tool by TermsFeed", "content_type": "text/html", "relevance": 1.0, "context": "e los sistemas de saneamien ueblo. (UNDiario.pe)", "page": 2}}