{"timestamp": 1744047643.870416, "content": {"metadata": {"title": "Ministerio de Vivienda entrega 5 hidrojets para reforzar limpieza de alcantarillados en Piura, Castilla y Veintiséis de Octubre - Noticias - Ministerio de Vivienda, Construcción y Saneamiento - Plataforma del Estado Peruano", "description": "El Ministerio de Vivienda, Construcción y Saneamiento (MVCS) entregó cinco vehículos hidrojets para reforzar los trabajos de limpieza y mantenimiento del sistema de alcantarillado en los distritos de Piura, Castilla y Veintiséis de Octubre, en la provincia y región de Piura....", "url": "https://www.gob.pe/institucion/vivienda/noticias/1123836-ministerio-de-vivienda-entrega-5-hidrojets-para-reforzar-limpieza-de-alcantarillados-en-piura-castilla-y-veintiseis-de-octubre"}, "text": "Ministerio de Vivienda entrega 5 hidrojets para reforzar limpieza de alcantarillados en Piura, Castilla y Veintiséis de Octubre - Noticias - Ministerio de Vivienda, Construcción y Saneamiento - Plataforma del Estado Peruano Saltar a contenido principal Ministerio de Vivienda, Construcción y Saneamiento Ministerio de Vivienda entrega 5 hidrojets para reforzar limpieza de alcantarillados en Piura, Castilla y Veintiséis de Octubre Nota de prensa Máquinas cedidas temporalmente por Sedapal ya iniciaron labores en sectores críticos identificados por la EPS Grau. 11 de marzo de 2025 - 6:30 a. m. El Ministerio de Vivienda, Construcción y Saneamiento (MVCS) entregó cinco vehículos hidrojets para reforzar los trabajos de limpieza y mantenimiento del sistema de alcantarillado en los distritos de Piura, Castilla y Veintiséis de Octubre, en la provincia y región de Piura. Esta acción permitirá una atención más rápida frente al colapso de la red de desagües durante las lluvias y otras emergencias. Los hidrojets fueron facilitados por Sedapal por un período de 60 días, tras las gestiones realizadas por el ministro Durich Whittembury. Cada unidad, con capacidad para 2 mil galones, emplea agua a presión para desatorar tuberías, succiona sólidos de buzones y colectores, y retira aguas servidas estancadas. Las maquinarias ya se encuentran operando y tienen la meta de intervenir en 180 sectores críticos de Piura. Entre ellos se incluyen diversas urbanizaciones, como Grau, Clarke, Santa Ana, Talara, San José, Los Magistrados, Residencial Piura, Santa María del Pinar, La Ribera, El Golf y Los Geranios. Además, se brindará atención a asentamientos humanos como Buenos Aires, Quinta Julia, 18 de Mayo, 6 de Setiembre, Pachitea, Las Palmeras, Almirante Miguel Grau I - II etapa, Las Dalias, Las Brisas, Señor de los Milagros y Nuevo Castilla. Por otro lado, se intervendrán puntos estratégicos, como las avenidas Juan Velasco, Raúl Matta, Francia, El Tallán, así como la calle Turquía y la quebrada del Gallo, donde el sistema de alcantarillado presenta un alto índice de atoros. Esto requiere acciones urgentes para prevenir desbordes y garantizar el adecuado funcionamiento de las Estaciones de Bombeo de Aguas Residuales (EBAR). Con esta entrega, el Gobierno refuerza su política de atención rápida y efectiva a las emergencias, con acciones concretas para mejorar la infraestructura sanitaria en Piura, trabajando de la mano con el gobierno local y las empresas prestadoras de servicios para asegurar el bienestar de los piuranos.", "content_type": "text/html", "relevance": 0.8, "context": "Piura. Esta acción permit encias. (Vivienda)", "page": 3}}