{"timestamp": 1744074455.960459, "content": {"metadata": {"title": "EPS Ilo ratifica el monitoreo permanente para garantizar calidad del agua potable", "description": "La EPS Ilo, en su compromiso de brindar un servicio óptimo a la población, viene realizando un monitoreo constante de la calidad del agua que distribuye en  ...", "url": "https://prensaregional.pe/eps-ilo-ratifica-el-monitoreo-permanente-para-garantizar-calidad-del-agua-potable/"}, "text": "EPS Ilo ratifica el monitoreo permanente para garantizar calidad del agua potable Facebook Instagram Linkedin Twitter Portada Últimas Noticias Edición Impresa Archivo Análisis & Opinión Contacto Región Moquegua Región Arequipa Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Política de privacidad y protección de datos Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. 20.2 C Moquegua 21.6 C Ilo 8.5 C Omate 17.8 C Arequipa 20.3 C Mollendo 7 abril, 2025 8:07 pm Registrarse / Unirse Facebook Instagram Twitter WhatsApp Portada Últimas Noticias Edición Impresa Archivo Análisis & Opinión Contacto Región Moquegua Región Arequipa BUSCAR CONTACTO DE PRENSA 956 424 000 | Inconstitucionalidad de restitución de Fujimori El pensamiento crítico A fojas cero, menos para uno Perú avanza en la implementación de su primer puerto espacial La crisis de los combustibles de Bolivia ‘Guerra de tasas de interés’ en Cajas Municipales ¿desesperación o solvencia? ¿La minería es rentable?: Caso Sociedad Minera Cerro Verde Lluvia de represas en Moquegua y Arequipa UNAM repunta en inversiones al mes de marzo del 2025 ¿Tiene usted confianza en la Municipalidad Provincial de Ilo? ¿Confían los arequipeños en los partidos políticos? ¿Cuál fue el nivel de aprobación de la gestión de Gilia Gutiérrez en el cuarto trimestre 2024? ¿Los arequipeños confían en su Gobierno Regional? ¿Confían los arequipeños en el Congreso de la República? La Prensa Regional – Lunes 07 de abril de 2025 Cuatro represas: ¿otro mega cuento? Los violadores de los derechos de la niña, el niño y adolescentes Plan de contingencia: definirán traslado del centro de salud Matarani Falleció el abogado Francisco Edgar Flores Mita, exdecano del Colegio de Abogados de Moquegua Pescadores de Ilo fueron rescatados tras quedar a la deriva en Paracas Policía a utilizar armas de fuego en casos de flagrancia Estudiantes juramentarán como policías escolares y Bapes en Mollendo Desviarán vehículos de carga pesada por vías alternas en Deán Valdivia Los libros infantiles y juveniles cambian vidas ¿Por qué ‘comer menos’ no siempre significa adelgazar? Caja Arequipa realiza taller de negocios en el sur del Perú Electrosur contrastará 1516 medidores Sunarp te alerta gratis si pretenden dejar en garantía tu vehículo Patrullaje conjunto refuerza seguridad en cinco sectores de Islay-Matarani Sociedad civil exigirá su espacio en el Fondo de Desarrollo Moquegua UPIS Alto Ilo: Insiste en devolución de ambulancia prestada durante la pandemia DIRESA: Más de 80% niños tamizados tienen metales pesados en su organismo Entregan semilla de papa de Huasahuasi para el Valle de Tambo Respaldan desalojo de planta Huatipuka y exigen sanción contra arquitecto que dio autorización Presentan a candidatas que disputarán el título de “Señorita Ilo 2025” Consejero pide anular convenio con MIDAGRI por falta de autorización del Consejo Regional La Prensa Regional – Domingo 06 de abril de 2025 Consejera regional de Moquegua cuestiona falta de obras de envergadura Nuevo mercado para Moquegua: MPMN avanza con expediente técnico Midis: desaparecerá formas de entregar alimentos a escolares y no la acción del Gobierno Ilo EPS Ilo ratifica el monitoreo permanente para garantizar calidad del agua potable Análisis de laboratorios acreditados y de la Red de Salud Ilo garantizan el cumplimiento de las normativas vigentes, además respaldan el compromiso de la EPS Ilo con la salud de la población. Facebook WhatsApp Twitter Telegram miércoles 26, marzo 2025 Edición Impresa La Prensa Regional – Lunes 07 de abril de 2025 7 de abril de 2025 La Prensa Regional – Domingo 06 de abril de 2025 6 de abril de 2025 La Prensa Regional – Sábado 05 de abril de 2025 5 de abril de 2025 La Prensa Regional -Viernes 04 de abril de 2025 4 de abril de 2025 Prensa Regional https://prensaregional.pe Prensa Regional La EPS Ilo, en su compromiso de brindar un servicio óptimo a la población, viene realizando un monitoreo constante de la calidad del agua que distribuye en cada uno de los hogares de la ciudad. Este proceso se realiza en estricto cumplimiento de las normativas vigentes y los estándares de calidad establecidos por los entes competentes. En comunicado de prensa, la EPS Ilo señaló que, tras las recientes declaraciones del Sr. Esaú Calagua, dirigente del AAHH Los Olivos en Promuvi I – El Algarrobal, quien pone de manifiesto su desconocimiento sobre la calidad del agua y la presencia de metales pesados en el organismo de humano, la EPS Ilo, descarta de manera categórica que el agua potable distribuida en la provincia sea un factor determinante que afecte la salud de los usuarios. Esta afirmación se respalda en el monitoreo diario que realiza el área de Aseguramiento y Calidad en laboratorios propios de la empresa, así como en los análisis trimestrales efectuados por laboratorios acreditados por el INACAL, adicionalmente, la Red de salud Ilo, ejecuta controles inopinados para verificar y garantizar el cumplimiento de los estándares de calidad del agua distribuida a nuestros más de 30 mil usuarios. Todos los estudios realizados hasta el momento, demuestran que el agua distribuida por EPS Ilo cumple con los parámetros exigidos por la normativa nacional vigente. No existiendo evidencia que relacione el suministro de agua potable con los casos reportados en El Algarrobal. De la misma forma, la EPS Ilo reitera su política de transparencia y pone a disposición de la ciudadanía los resultados de los análisis de calidad del agua 2024, emitidos por laboratorios acreditados. Los interesados pueden acceder a esta información a través del siguiente enlace: https://tinyurl.com/y49vshrc . EPS Ilo reafirma su compromiso con la salud y bienestar de la población, asimismo, se invoca a la población en general a que, en caso de requerir mayor información, la puedan solicitar a través de nuestros canales oficiales. Cuota Facebook WhatsApp Twitter Telegram Artículo anterior Fiscalización detecta irregularidades en establecimientos antiguos de Ilo Artículo siguiente Vacunarán a 12 mil habitantes de toda la región contra el VPH Análisis & Opinión Inmunidad presidencial 7 de abril de 2025 Inconstitucionalidad de restitución de Fujimori 7 de abril de 2025 El pensamiento crítico 7 de abril de 2025 A fojas cero, menos para uno 7 de abril de 2025 Perú avanza en la implementación de su primer puerto espacial 7 de abril de 2025 La crisis de los combustibles de Bolivia 7 de abril de 2025 ‘Guerra de tasas de interés’ en Cajas Municipales ¿desesperación o solvencia? 7 de abril de 2025 ¿La minería es rentable?: Caso Sociedad Minera Cerro Verde 7 de abril de 2025 Lluvia de represas en Moquegua y Arequipa 7 de abril de 2025 UNAM repunta en inversiones al mes de marzo del 2025 7 de abril de 2025 2009- 2024 © Marca Registrada PROREGIS EIRL | Medio de comunicación asociado al Consejo de la Prensa Peruana. Portada Últimas Noticias Edición Impresa Archivo Análisis & Opinión Contacto Región Moquegua Región Arequipa", "content_type": "text/html", "relevance": 0.2, "context": "de manera categórica que el ag uarios. (Prensa Regional)", "page": 2}}