{"timestamp": 1744242517.239879, "content": {"metadata": {"title": "Arequipa: 900 familias en el distrito de Yura viven hace 15 años sin agua y desagüe  | EDICION | CORREO", "description": "Los vecinos de la asociación José Abelardo Quiñones, del distrito de Yura, han pedido ayer al gobernador de la región de Arequipa, Rohel Sánchez Sánchez, impulsar la obra de agua potable y desagüe porque viven hace 15 años con pileta colectiva y silos.", "url": "https://diariocorreo.pe/edicion/arequipa/arequipa-900-familias-en-el-distrito-de-yura-viven-hace-15-anos-sin-agua-y-desague-noticia/"}, "text": "Arequipa: 900 familias en el distrito de Yura viven hace 15 años sin agua y desagüe | EDICION | CORREO Arequipa Arequipa: 900 familias en el distrito de Yura viven hace 15 años sin agua y desagüe Sedapar deja de producir agua potable en plantas y podría afectar distritos de Arequipa Se hunde adoquinado en la calle Villalba en el Cercado de Arequipa Identifican 35 infraestructuras de agua en riesgo por quebradas en Arequipa Asociación en José Abelardo Quiñones en Yura. Foto: GEC. Omar Cruz Actualizado el 18/03/2025, 08:50 a.m. Los vecinos de la asociación José Abelardo Quiñones, del distrito de Yura, han pedido ayer al gobernador de la región de Arequipa, Rohel Sánchez Sánchez, impulsar la obra de agua potable y desagüe porque viven hace 15 años con pileta colectiva y silos. Fredy Puma Paco, presidente de la asociación Jose Abelardo Quiñones, señaló que son 900 familias que no tienen los servicios básicos, pero sí las vías destrozadas por lluvias que se registraron en febrero y parte de marzo. “Tenemos bastantes necesidades en la asociación, lo esencial es el agua y desagüe. Hoy (ayer) se dio cuenta el estado de las vías” , dijo. COLEGIO El gobernador de Arequipa participó en el inicio del año escolar en la I.E.I. José Abelardo Quiñones. Fredy Puma le pidió que también construya ambientes para los niveles de primaria y secundaria, considerando que no hay colegios nacionales en la zona. “Tenemos terrenos de más de siete mil metros cuadrados, hay espacio para construir. La alcaldesa (Mirtha Ruelas) de Yura está elaborando el expediente técnico y queremos el compromiso del gobernador para que lo ejecute” , apuntó. Mientras, decenas de niños se van a los colegios del Cercado para estudiar. VIDEO RECOMENDADO: Copiar enlace Privacy Manager TAGS RELACIONADOS Arequipa familias Yura agua y desagüe asociación José Abelardo Quiñones NO TE PIERDAS Contenido de Correo Inician estudios para delimitar el humedal en Huachog en Huánuco Tía María: Vocero antiminero Miguel Meza se presentará en Seguridad del Estado Huánuco: Cadena perpetua para líder de banda criminal “las Hienas de Chupán” Siguiente artículo", "content_type": "text/html", "relevance": 0.2, "context": "p y s que no tienen los serv marzo. (Correo)", "page": 2}}