{"timestamp": 1743806948.073024, "content": {"metadata": {"title": "Obra vial y de alcantarillado en barrio Santa Rosa en riesgo por falta de supervisión - Noticias - Contraloría General de la República - Plataforma del Estado Peruano", "description": "Ica.- La Contraloría General de la República advirtió que la vida útil de la obra de mejoramiento del servicio vehicular y peatonal en el barrio de Santa Rosa y calles aledañas, así como el proyecto de renovación del alcantarillado, ejecutado previamente en la misma zona, se...", "url": "https://www.gob.pe/institucion/contraloria/noticias/1139604-obra-vial-y-de-alcantarillado-en-barrio-santa-rosa-en-riesgo-por-falta-de-supervision"}, "text": "Obra vial y de alcantarillado en barrio Santa Rosa en riesgo por falta de supervisión - Noticias - Contraloría General de la República - Plataforma del Estado Peruano Saltar a contenido principal Accede a nuestro Servicio en Línea aquí: VER MÁS Contraloría General de la República Obra vial y de alcantarillado en barrio Santa Rosa en riesgo por falta de supervisión Nota de prensa Contratista ejecuta trabajos para subsanar deficiencias de vías y redes sin el debido control de la entidad 3 de abril de 2025 - 3:04 p. m. Ica.- La Contraloría General de la República advirtió que la vida útil de la obra de mejoramiento del servicio vehicular y peatonal en el barrio de Santa Rosa y calles aledañas, así como el proyecto de renovación del alcantarillado, ejecutado previamente en la misma zona, se encuentran en riesgo por la falta de supervisión de la Municipalidad Provincial de Ica de los trabajos de reparación que se vienen realizando ante recientes deficiencias del pavimento y de tuberías. Según el Informe de Visita de Control N° 004-2025-OCI/0406-SVC , la obra vial fue culminada el 15 de julio del 2024 y tuvo un costo total de S/ 2 249 304, en tanto que el proyecto de saneamiento fue ejecutado en el 2022. Sin embargo, a mediados de febrero del 2025 se produjo el hundimiento de pavimento en varios tramos de las calles Los Pacaes, Santa Rosa, Los Almendros y El Amor, lo que ha alterado el tránsito vehicular y peatonal de esta zona que forma parte del cercado de Ica. La entidad comunicó de esta situación a las contratistas para que corrijan los vicios ocultos en dichos proyectos y la comisión de control constató que el consorcio responsable de la obra de alcantarillado viene realizando cortes de pavimento, excavaciones para reparar tuberías y actividades de compactación de afirmado. Sin embargo, estas reparaciones se efectúan sin plazo establecido, sin medidas de seguridad, sin monitoreo y controles de calidad que garanticen que los proyectos en mención no presenten similares fallas en el futuro. Esto se debe a que la entidad no cuenta con lineamientos internos para cumplir con dicho control. El resultado de este informe de vista de control fue comunicado al titular de la Municipalidad Provincial de Ica para que adopte las medidas correspondientes. Los ciudadanos pueden consultar este informe y otros resultados de servicios de control a través del Buscador de Informes de Control en el portal institucional www.gob.pe/contraloria . Visítanos en: Twitter: @ContraloriaPeru Flickr: flickr.com/fotoscontraloriaperu/ Facebook: Contraloría Perú Instagram: @contraloriadelperu YouTube: ContraloriaTV TikTok: @contraloriaperu Ica, 03 de abril de 2025 Gerencia de Comunicación Corporativa NOTA DE PRENSA N° 284-2025-CG/GCOC", "content_type": "text/html", "relevance": 0.4, "context": "j p ovincial de Ica de los traba berías. (Contraloría)", "page": 2}}