{"timestamp": 1744037568.381701, "content": {"metadata": {"title": "Piura: Vecinos castellanos protestan por falta de agua y rechazan versión de la EPS Grau - El Tiempo", "description": "Con recibos en mano, vecinos del asentamiento humano Campo Polo, en Castilla, salieron a protestar por la ausencia del servicio de agua potable y desmintieron las declaraciones del gerente de la EPS Grau, quien insinuó la existencia de conexiones clandestinas en la zona.", "url": "https://eltiempo.pe/local/piura-vecinos-castellanos-protestan-por-falta-de-agua-y-rechazan-version-de-la-eps-grau/"}, "text": "Piura: Vecinos castellanos protestan por falta de agua y rechazan versión de la EPS Grau - El Tiempo Piura: Vecinos castellanos protestan por falta de agua y rechazan versión de la EPS Grau abril 6, 2025 Autor: Redacción El Tiempo Compartir: [social-share] Con recibos en mano, vecinos del asentamiento humano Campo Polo, en Castilla , salieron a protestar por la ausencia del servicio de agua potable y desmintieron las declaraciones del gerente de la EPS Grau , quien insinuó la existencia de conexiones clandestinas en la zona. Puedes leer ► Piura: Trasladan a Lima a menor que necesita atención especializada por quemaduras “Nosotros somos vecinos de la calle Huayna Cápac y estamos aquí porque queremos aclarar a la población que hay una mala gestión del servicio de agua, especialmente en esta calle. Nosotros pagamos mensualmente nuestro recibo, pero no llega el agua”, denunció uno de los manifestantes. Por su parte, el juez de Paz, Desiderio Rodríguez, sostuvo que la solución pasa por la reparación del pozo Cortijo, infraestructura cuya falla ha generado constantes restricciones desde antes de la pandemia. “Gastamos hasta S/10 por una lata de agua. Queremos que el gerente se retracte de sus declaraciones”, expresó Rodríguez. EPS Grau responde Frente a las quejas, la EPS Grau emitió un comunicado informando que técnicos han verificado la operatividad del sistema en el sector, y aseguraron que actualmente se registra abastecimiento en diversas zonas del asentamiento humano. La Subgerencia Zonal Piura precisó que se ha comprobado la dotación del recurso en calles como Cahuide, Yoque Yupanqui, Sinchi Roca y Huayna Cápac. Además, se realizan coordinaciones con usuarios afectados por baja presión para atender sus reclamos. “Hasta el momento, no hemos encontrado predios desabastecidos. En los casos donde se ha detectado baja presión, se está coordinando con los usuarios para la atención y solución de estas incidencias puntuales”, afirmó la entidad prestadora. Finalmente, la empresa informó que continuará con las inspecciones en campo a fin de verificar el estado del servicio y aplicar correctivos en caso se detecten fallas puntuales. Convierta a Diario El Tiempo en su fuente de noticias aquí Seguir Seguir Seguir Seguir Seguir Más populares Falso bono Yape 2025: ¿cómo ver si tengo virus en mi teléfono? Abr 6, 2025 En los últimos días, ha circulado en redes sociales y mensajes de WhatsApp información... Falso «Bono Yanapay 2025»: ¿Cómo saber si es mentira o no? Abr 6, 2025 En los últimos días, circula en redes sociales y mensajes de WhatsApp un supuesto \"Bono... Sol peruano podría perder valor tras aranceles impuestos por Trump Abr 6, 2025 El reciente anuncio del presidente de Estados Unidos, Donald Trump, sobre imponer un... Estafa de bono de S/ 500 por compartir contactos: cadena peligrosa que debes evitar Abr 6, 2025 En los últimos días, una nueva estafa de bono de S/ 500 por compartir contactos ha... [imagen_perfil_autor] Redacción El Tiempo Redacción El Tiempo. Autor de contenidos y de las últimas noticias del diario El Tiempo. Experiencia como redactor en varias temáticas y secciones sobre noticias de hoy en Piura, el Perú y el mundo. [linkedin_autor] Lluvias intensas causan desborde del río Madre de Dios Abr 7, 2025 Las intensas lluvias que azotan la selva sur del Perú provocaron el desborde del río Madre de Dios, generando serias... Alistan nueva licitación por pistas y drenaje del centro de Piura Abr 7, 2025 El Gobierno Regional de Piura convocará esta semana a la segunda convocatoria de las pistas y sistema de drenaje del... Paro de Transportistas en Lima: empresas suspenden sus servicios en protesta por muerte de conductor Abr 7, 2025 El asesinato de Loymer Noé Benigno, conductor de 38 años perteneciente a la empresa de transporte Etuchisa, ha... Piura: SARE valorizado en S/28 millones ya no resiste una lluvia más Abr 7, 2025 Un informe de Contraloría revela que el SARE del sector de “Cinco Esquinas” en Piura, en el cual se gastaron S/28... Congresista María Acuña debe más de 3 millones a SUNAT Abr 7, 2025 Según una denuncia periodística la congresista María Acuña, conocida por ser hermana del presidente de Alianza Para el... Piura: más de 1400 médicos postularon al Serum 2025 – I Abr 7, 2025 En Piura, más de 1400 médicos postularon al SERUM 2025 - I con la finalidad de acceder a una plaza y poder realizar su...", "content_type": "text/html", "relevance": 0.2, "context": "desmintieron las d (El Tiempo)", "page": 2}}