{"timestamp": 1744035101.128719, "content": {"metadata": {"title": "EXCLUSIVO | Arsénico en Huarmey: revelador informe de OEFA sobre planta de filtrado de Antamina", "description": "Existen características que indicarían que “la planta de filtración y el edificio de almacenamiento de concentrado [de Antamina] son fuentes de partículas fugitivas”, señala el informe", "url": "https://radiorsd.pe/noticias/arsenico-en-huarmey-aqui-los-resultados-de-evaluacion-de-oefa-la-planta-de-filtrado-de"}, "text": "EXCLUSIVO | Arsénico en Huarmey: revelador informe de OEFA sobre planta de filtrado de Antamina EXCLUSIVO | Arsénico en Huarmey: revelador informe de OEFA sobre planta de filtrado de Antamina Creado el Lunes, 31 de Marzo del 2025 04:08:36 pm | Modificado el 02/04/2025 04:18:15 pm Existen características que indicarían que “la planta de filtración y el edificio de almacenamiento de concentrado [de Antamina] son fuentes de partículas fugitivas”, señala el informe La evaluación ambiental focal que realizó el Organismo de Evaluación y Fiscalización Ambiental ( OEFA ), en el marco de la contaminación por arsénico de cientos de pobladores de Huarmey , reveló que existen características que indicarían que “ la planta de filtración y el edificio de almacenamiento de concentrado [de la compañía minera Antamina] son fuentes de partículas fugitivas ”. Esta conclusión se desprende del Informe 377-2024-OEFA/DEAM-STEC , de fecha 29 de diciembre de 2024, que fue presentado públicamente la semana pasada por la Plataforma Regional Áncash Costa de Personas Afectadas por Metales Pesados y el Comité de Salud de Puerto Huarmey y 9 de Octubre. El mencionado informe tiene por nombre Evaluación ambiental Focal en el ámbito de la planta de filtrado de Huarmey de [la] Compañía Minera Antamina S.A., de los asentamientos humanos Puerto Huarmey y 9 de Octubre, y de los sectores Salitral, Pay Pay, Lecheral, El Arenal y Cuscus de Huarmey, en la región Áncash. Valores en exceso en acuíferos El documento, al que tuvo acceso RSD , señala que el agua subterránea en el acuífero Cascajal presenta valores de conductividad eléctrica y concentraciones de cloruros, sulfatos y metales (arsénico, boro, hierro, magnesio, níquel y selenio) “que superaron en la mayoría de puntos los Estándares de Calidad Ambiental (ECA), establecidos en 2017. Agrega que en otras muestras se “observó un incremento en las concentraciones de arsénico y selenio, entre el 2012 y el 2024”. Respecto al agua subterránea en el acuífero Huarmey señala que presentó concentraciones de manganeso que superaron los ECA para agua. Mencionando diversas muestras, dice que estas tenían concentraciones de cloruros, sulfatos, boro, aluminio, hierro y plomo fuera del rango establecido y/o excedieron los ECA agua. No obstante, en algunas pruebas “se observó una disminución en las concentraciones de arsénico , mientras que el selenio presentó concentraciones similares, entre el 2012 y el 2024”. En 2012 , las autoridades y población de Huarmey amenazaron con un paro por supuesto riesgo de contaminación. En ese entonces, Antamina negó las acusaciones . La minera, en un comunicado , dijo que “no contamina las aguas del acuífero de Huarmey ni del acuífero de Cascajal”, porque “el agua usada para regar el bosque de 110 hectáreas, ubicado en Puerto Punta Lobitos, cumple con todos los requisitos de calidad exigidos por la legislación ambiental del Estado peruano y es apta para riego agrícola”. Agregó que el agua proveniente de su proceso de transporte de concentrados de cobre y zinc, antes de ser usada en el riego agrícola, es debidamente tratada y periódicamente es fiscalizada por instituciones reguladoras como el OEFA, entre otras. Pozos a tajo abierto para vegetales y animales El informe de OEFA, leído por la sociedad civil de Huarmey, ante los medios de comunicación, señala que el agua subterránea de los pozos a tajo abierto usados para riego de vegetales y bebida de animales, ubicados en 9 de Octubre, “presentaron valores de conductividad eléctrica y concentraciones de metales (boro y selenio) que superaron el ECA agua 2017”. En cuanto al pozo del sector Pay Pay, se indica que este presentó concentraciones de boro que superó el ECA agua 2017, mientras que los pozos ubicados en los sectores Lecheral y Salitral superaron los valores establecidos en esta norma para manganeso. Pozos a tajo abierto para consumo humano El OEFA en su informe, que analiza datos recogidos entre el 2 y 18 de noviembre del año pasado, advierte que el agua subterránea de los pozos de los sectores de Lecheral y Pay Pay presentaron valores de conductividad eléctrica y manganeso que excedieron los ECA agua 2017 y el límite máximo permisible establecido en el Reglamento de la Calidad del Agua para Consumo Humano. Respecto al agua subterránea del pozo IRHS-287 , ubicado en el sector Pay Pay, se señala que este presentó valores de conductividad eléctrica y concentraciones de sólidos totales disueltos, sulfatos y metales ( arsénico , hierro y manganeso) que excedieron los valores establecidos en los ECA agua 2017 y los límites máximos permisibles de calidad de agua para el consumo de las personas. Planta de filtrado: fuente de partículas fugitivas Las afirmaciones más concluyentes del informe de OEFA, según la sociedad civil, se encuentran en relación a la evaluación del suelo y polvo sedimentado. Aunque inicialmente este dice que un número considerable de puntos de evaluación no excedieron los valores establecidos en los ECA suelo 2017 para suelo de uso industrial, luego advierte que hay altas concentraciones de cobre y zinc. “Las altas concentraciones de cobre y zinc que superaron referencialmente los valores de la guía canadiense para suelo de uso industrial en SU-AN-1, SU-AN-2 y SU-AN-3, ubicados al noreste de la Planta de Filtrado, estarían relacionadas a la dispersión de partículas fugitivas de concentrados de cobre y zinc en el entorno de la Planta de Filtración y el edificio de almacenamiento de concentrado”, se lee textualmente en el informe. Agrega que las concentraciones de cobre superaron el valor de la Guía de Calidad Ambiental Canadiense para suelo de uso agrícola en el punto SU-HY-5. Respecto al polvo sedimentado de la malla raschel , mangas de extracción y techo de policarbonato con la muestra de remanente de concentrado de mineral presentaron una firma geoquímica similar para los elementos traza como el zinc, cobre, plomo, arsénico , estaño, molibdeno, selenio, cadmio, plata y mercurio. “ Estas características indicarían que la Planta de filtración y el edificio de almacenamiento de concentrado son fuentes de partículas fugitivas con altas concentraciones de elementos traza, principalmente de cobre y zinc ”, concluye el documento. Los elementos traza son elementos químicos que se encuentran en pequeñas cantidades en el cuerpo humano, en los alimentos y en el agua. Asimismo, precisa que las muestras de polvo sedimentado de los techos de las viviendas del asentamiento humano Puerto Huarmey “presentaron similar firma geoquímica para los elementos traza tales como zinc, cobre, plomo, arsénico , estaño, molibdeno, selenio y cadmio con las muestras reportadas en el ámbito de la Planta de Filtrado de Huarmey, sin embargo, estas concentraciones fueron menores”. El Informe del OEFA recomienda que se implemente medidas ante la emisión y dispersión de partículas fugitivas de concentrado de cobre y zinc en el entorno de la Planta de Filtración y el edificio de almacenamiento de concentrado de Antamina y que se remita el presente documento a la Dirección de Supervisión Ambiental en Energía y Minas, para los fines que estime conveniente en el marco de sus competencias de supervisión. Antamina El viernes de la semana pasada, RSD escribió al área de Comunicaciones de Antamina para pedir sus comentarios respecto al mencionado informe y lo afirmado por la sociedad civil. La empresa respondió que estaban preparando algunas informaciones clave sobre el tema, porque advertían que había muchos malentendidos (por ejemplo, mezclan lo de las trazas con el arsénico), pero que no era posible proporcionarlo ese día. Este medio indicó que podíamos esperar hasta hoy. Al cierre de esta nota no tuvimos respuesta. (M.E. – RSD Noticias). Tags: arsénico OEFA Antamina Áncash Noticias relacionadas Áncash: dictan prisión preventiva para hombre detenido con drogas y cartuchos Áncash: pescador desaparecido en Los Chimus es hallado sin vida Áncash: pacientes de Pomabamba y Piscobamba reclaman en EsSalud por ausencia de médico cardiovascular Áncash: viviendas afectadas por lluvias en Yungay Últimas noticias Ucrania: cardenal Krajewski entrega 4 ambulancias donadas por el papa Francisco LO ÚLTIMO | Universidad Nacional del Santa anula examen de admisión de Medicina Humana Chimbote: hombre es asesinado a balazos por posible ajuste de cuentas Nuevo Chimbote: adolescente queda herido tras chocar su moto eléctrica con automóvil Áncash: dictan prisión preventiva para hombre detenido con drogas y cartuchos Concluyó retiro para sacerdotes y religiosos del Vicariato Apostólico de Iquitos Nuevo Chimbote: lo detienen en posesión de ketes de pasta básica de cocaína Áncash: pescador desaparecido en Los Chimus es hallado sin vida", "content_type": "text/html", "relevance": 0.2, "context": "p ración y el edificio de tivas”. (RSD)", "page": 2}}