{"timestamp": 1743724677.226243, "content": {"metadata": {"title": "La Libertad Alcalde de Trujilo, Mario Reyna, avierte que la “red de alcantarillado es una bomba de tiempo” | EDICION | CORREO", "description": "Para el alcalde provincial de Trujillo, Mario Reyna Rodríguez, la antigua red de alcantarillado que tenemos en la ciudad es una bomba de tiempo que en cualquier momento va a ocasionar una desgracia. “Dios no permita que eso ocurra y se tenga que estar investigando después por que no se renovó la red”, dijo.", "url": "https://diariocorreo.pe/edicion/la-libertad-alcalde-de-trujilo-mario-reyna-avierte-que-la-red-de-alcantarillado-es-una-bomba-de-tiempo-noticia/"}, "text": "La Libertad Alcalde de Trujilo, Mario Reyna, avierte que la “red de alcantarillado es una bomba de tiempo” | EDICION | CORREO Edición Alcalde de Trujilo, Mario Reyna, advierte que la “red de alcantarillado es una bomba de tiempo” Precisó que las estructuras del tendido de alcantarillado ya cumplieron su ciclo de vida útil al tener entre 50 y más de 60 años de uso Precisó que las estructuras del tendido de alcantarillado ya cumplieron su ciclo de vida útil al tener entre 50 y más de 60 años de uso. Redacción Diario Correo Actualizado el 02/04/2025, 06:37 p.m. Para el alcalde provincial de Trujillo , Mario Reyna Rodríguez, la antigua red de alcantarillado que tenemos en la ciudad es una bomba de tiempo que en cualquier momento va a ocasionar una desgracia. “Dios no permita que eso ocurra y se tenga que estar investigando después por que no se renovó la red”, dijo . VER MÁS: La Libertad: Identifican a nueve heridos del trágico accidente vehicular en el peaje Chicama Precisó que las estructuras del tendido de alcantarillado ya cumplieron su ciclo de vida útil al tener entre 50 y más de 60 años de uso. En muchos tramos esta ya no existe bajo tierra sino que solo quedaron ductos que finalmente colapsan y el asfaltado cede haciendo forados en la pista como los que estamos viendo últimamente casi a diario. Lastimosamente el año pasado Sedalib solo ejecutó un proyecto en la urbanización Primavera, y a esa velocidad les va a demandar mucho tiempo atender a la ciudad, pese a que tienen más de 200 millones de soles para estas intervenciones, manifestó. En el caso de la urbanización Primavera, a la fecha no terminan el proyecto y lo peor es que la gente cree que esta es una obra de la Municipalidad de Trujillo, indicó. Habría que preguntar ¿por qué solo hicieron un solo proyecto el año pasado? y encima mal hecho, porque no lo logran terminar. Creo que hay responsabilidades allí, añadió. Hay mucho por corregir para seguir mejorando lo que debería hacer Sedalib. Hay que dejar las tercerizaciones y que los trabajadores de la empresa hagan su labor. Basta de huecos en las pistas por culpa del estado de las redes sanitarias, recalcó. Hace más de diez años que se habla de mal estado de las redes de agua y alcantarillado en la ciudad y no hubo la capacidad en Sedalib de ejecutar estas obras, pese a que tienen más de 200 millones desde el año pasado que no utilizan. Lo peor es que en el caso del agua, por el mal estado de los conductos el líquido se pierde y quienes finalmente lo tienen que pagar son los usuarios. Muchos aún creen que la Municipalidad de Trujillo maneja Sedalib, pero eso no es así. La municipalidad no tiene nada que ver en estas intervenciones y en la parte administrativa y ejecutiva de Sedalib. Solo pone un director, los otros dos lo ponen el Ministerio de Vivienda y el Gobierno Regional, explicó. Precisó luego que la municipalidad no pone a quienes tienen a cargo la administración de la empresa. El actual presidente del directorio lo puso la anterior gestión, de Arturo Fernández, y el presidente del directorio, que soy yo, no tiene manejo administrativo en Sedalib. Para el burgomaestre, no es posible que una empresa como Sedalib tenga que estar incrementando los costos de los servicios y no muestre avances visibles en las labores que les corresponden. Ellos subsisten por el pago de los recibos y están en la obligación de dar un buen servicio, de atender eficientemente a sus usuarios. Allí hay que corregir muchas cosas agregó. TE PUEDE INTERESAR: Trujillo: Vendrían más lluvias como las del último sábado Municipio de Trujillo aprueba ampliar convenio con MINAM por el relleno sanitario Trujillo: A balazos frustran robo de camioneta Copiar enlace Privacy Manager TAGS RELACIONADOS Bomba de tiempo Trujillo red de alcantarillado forados peligro NO TE PIERDAS Contenido de Correo Huánuco: policía desarticula banda delictiva “las Hijas del Troncho” Cielo Torres une a las salseras con ‘Se puso de moda’ La Libertad: Condenan a 19 presuntos extorsionadores de la banda “El Único” Siguiente artículo", "content_type": "text/html", "relevance": 0.4, "context": "g gracia. “Dios no permit es Hoy, Correo)", "page": 2}}