{"timestamp": 1744207483.010685, "content": {"metadata": {"title": "Publican leyes a favor de usuarios de servicio de agua potable y de personal del MP - Comunicaciones » Comunicaciones", "description": "", "url": "https://comunicaciones.congreso.gob.pe/noticias/publican-leyes-a-favor-de-usuarios-de-servicio-de-agua-potable-y-de-personal-del-mp/"}, "text": "Publican leyes a favor de usuarios de servicio de agua potable y de personal del MP - Comunicaciones » Comunicaciones TV Digital Radio Agenda Noticias Fotos del día Contrastes Archivo Fotográfico Editorial Campañas Congreso en Regiones Leyes para ti Servicios Gratuitos al Ciudadano Bicentenario Damos cuenta Damos cuenta Congresistas Fueron aprobadas vía insistencia por el Pleno del Congreso Publican leyes a favor de usuarios de servicio de agua potable y de personal del MP Centro de Noticias del Congreso 20 Mar 2025 | 10:08 h En el Diario Oficial El Peruano aparece publicada hoy la Ley N.° 32262, que protege a los usuarios de agua potable ante cobros excesivos generados por lecturas atípicas en el servicio. La medida busca garantizar un cobro justo, evitando que los ciudadanos paguen montos elevados sin una justificación clara. Esta norma fue promulgada por el presidente del Congreso de la República, Eduardo Salhuana Cavides, al ser aprobada por insistencia por la representación nacional. Con esta ley, los usuarios residenciales podrán solicitar la refacturación de su consumo si reciben un recibo con una lectura inusual y no existen fugas en su domicilio. En estos casos, la empresa prestadora del servicio deberá calcular el cobro en base al promedio histórico de consumo del usuario, sin límite en la cantidad de veces que se pueda aplicar este derecho dentro de un periodo de 12 meses. Además, la norma establece que la Superintendencia Nacional de Servicios de Saneamiento (Sunass) tiene un plazo de 60 días calendario para adecuar el Reglamento de Calidad de la Prestación de los Servicios de Saneamiento, asegurando así la correcta aplicación de la ley. Con esta disposición, el Congreso refuerza la protección de los derechos de los consumidores, asegurando que el acceso al agua potable no se vea afectado por errores en la facturación o cobros indebidos. ACTUALIZACIÓN SALARIAL De igual forma, hoy salió publicada la Ley N.° 32263, que permite la actualización de la escala remunerativa para los servidores del Ministerio Público sujetos al régimen laboral del Decreto Legislativo 728. Esta medida tiene como objetivo mejorar las condiciones salariales del personal, garantizando un pago acorde con la importancia de su labor en el sistema de justicia. De igual forma, fue promulgada por el titular del Parlamento al haber sido aprobada por insistencia por la representación nacional. La norma establece que el Ministerio de Economía y Finanzas deberá realizar un estudio técnico en un plazo de 30 días calendario para determinar la nueva escala de ingresos. En caso de que este estudio no se lleve a cabo dentro del plazo establecido, el Ministerio Público podrá presentar su propia propuesta para ser evaluada y aprobada. Una vez finalizado el estudio técnico, el Ministerio de Economía y Finanzas aprobará la nueva escala salarial mediante decreto supremo. Además, la norma exime al Ministerio Público de ciertas restricciones presupuestarias, permitiendo que los ajustes se realicen sin necesidad de solicitar recursos adicionales al Tesoro Público. OFICINA DE COMUNICACIONES E IMAGEN INSTITUCIONAL ver más Relacionados Acusan a magistrado Jorge Salas Arenas como presunto instigador del delito de negociación incompatible 08 Abr 2025 | 19:46 h La Subcomisión de Acusaciones Constitucionales (SAC), que preside María Acuña Peralta (APP), debatió, esta tarde, tres informes finales, uno... Leer más > Compartir Aprueban insistir en autógrafa que establece emisión de constancia de regularización de deuda 08 Abr 2025 | 19:08 h En forma unánime la Comisión de Defensa del Consumidor y Organismos Reguladores de los Servicios Públicos, aprobó insistir en... Leer más > Compartir Imperdibles Aprueban que Policía Nacional apoye centros de videovigilancia de regiones y municipios 08 Abr 2025 | 18:43 h Los integrantes de la Policía Nacional apoyarán a los... Promoverán dotar del servicio de electricidad a localidades aisladas del país Congresista Aprueban dictamen que propone formalizar las posesiones de informales en el ámbito urbano Congresista WhatsApp Twitter Facebook Correo Imprimir", "content_type": "text/html", "relevance": 1.0, "context": "q p p Prestación de los Servicios de Saneamient nfobae, Congreso Comunicaciones)", "page": 1}}