{"timestamp": 1744144744.449982, "content": {"metadata": {"title": "MEF alista nuevo beneficio tributario para el mercado de vivienda de alquiler | techo propio | bonos para hogar | hnews | Economía | La República", "description": "El ministro de Economía José Salardi anunció que preparan medida que reduce el IGV a empresas inmobiliarias que ofrezcan vivienda en alquiler.", "url": "https://larepublica.pe/economia/2025/03/23/mef-alista-nuevo-beneficio-tributario-para-el-mercado-de-vivienda-de-alquiler-techo-propio-bonos-para-hogar-hnews-1474116"}, "text": "MEF alista nuevo beneficio tributario para el mercado de vivienda de alquiler | techo propio | bonos para hogar | hnews | Economía | La República Real Madrid vs Arsenal: sigue EN VIVO el partido por la Champions League Economía 24 Mar 2025 | 13:08 h MEF alista medida que reduce IGV para el mercado de vivienda de alquiler El ministro de Economía José Salardi anunció que preparan beneficio tributario a empresas inmobiliarias que ofrezcan vivienda en alquiler. Ministerio de Economía nombra a Marilú Llerena Aybar como nueva jefa de la Sunat Sobreoptimismo del MEF: \"pese a ciclo electoral, la economía puede crecer 5% por lo menos\" Este año se promoverá viviendas con mayor cantidad de presupuesto, indicó el viceministro de Vivienda y Urbanismo. Aaron Ramos El Ministerio de Economía y Finanzas (MEF) prepara un nuevo beneficio tributario para fomentar el desarrollo del mercado de vivienda en el Perú, particularmente el de segmento alquiler. Entre las principales medidas se encuentra la reducción del impuesto general a las ventas (IGV) para las empresas inmobiliarias que generen renta de tercera categoría, con el objetivo de incrementar la oferta de viviendas disponibles para alquiler. \"Tenemos un déficit de dos millones de vivienda que hay que atacarlo con vivienda nueva y con alquiler \", indicó el titular del MEF, José Salardi, durante un encuentro empresarial organizado por la Cámara Peruana de la Construcción (Capeco). PUEDES VER: BCRP modera el optimismo del MEF al elevar ligeramente proyección del PBI a 3,2% para este año Según lo detallado, se tienen tres líneas de acción para el sector: un fondo de garantía para facilitar el financiamiento de viviendas bajo el programa Techo Propio, incentivos tributarios para fomentar el alquiler formal de viviendas y mecanismos financieros para la planificación urbana. Todo ello en un contexto, donde al año, el Perú genera aproximadamente 60.000 viviendas, y para satisfacer las necesidades habitacionales, se debe triplicar la producción anual a 200.000 viviendas anuales. PUEDES VER: Megapuerto de Chancay: aprueban fondo que destina el 20% de ingresos aduaneros a distritos de Huaral, ¿en qué se usará? Déficit habitacional en Perú Fuente: MVCS Incentivos para la renta inmobiliaria Uno de los puntos abordados por Salardi Rodríguez es la necesidad de fortalecer el mercado de alquiler de viviendas, una alternativa para aquellas personas que no cuentan con la capacidad de acceder a un crédito hipotecario o pagar la cuota inicial de una vivienda propia. \"No todos pueden comprar una vivienda ni la tasa inicial y a veces optan por la opción de renta. Tenemos que generar incentivos para que los promotores inmobiliarios tengan alguna ventaja, seguramente con el tema del IGV, para poder acceder a estos proyectos de renta\", indicó a La República el nuevo presidente de la Cámara Peruana de la Construcción (Capeco) , Alejandro Garland. En ese sentido, detalló lo planteado por el MEF respecto a la aplicación de beneficios tributarios al IGV para aquellos que desarrollen proyectos de renta, con la finalidad de que puedan atraer inversión en este segmento. PUEDES VER: Utilidades: Congreso aprueba cambios en el reparto de ganancias para trabajadores de menores ingresos \"Tenemos que generar incentivos para que los promotores inmobiliarios tengan alguna ventaja, seguramente con la reducción del IGV, para que se paguen menos impuestos pero que se generen más proyectos de renta\", agregó. Agregó que son proyectos mejor concebidos exclusivamente para renta, a diferencia de aquellos que pueden tener un uso mixto (que combina unidades de vivienda con comercios, oficinas u otros usos). Medidas para promoción de viviendas. Fuente: MEF Fondo de garantía para el financiamiento de vivienda Otra de las medidas anunciadas es la creación de un fondo de garantía para impulsar el acceso a financiamiento en programas como Techo Propio. Este mecanismo busca ofrecer mayor seguridad a los bancos y entidades financieras para que otorguen créditos hipotecarios a las familias de menores ingresos. Según el representante del sector construcción, una de las principales barreras para el desarrollo de vivienda social es la falta de suelo habilitado con acceso a agua y saneamiento. Además, señala, actualmente solo el 7% de los bonos habitacionales del programa Techo Propio está siendo financiados por la banca, lo que obliga a los promotores inmobiliarios a autofinanciar los proyectos. Explica que hoy en día, las viviendas de interés social están siendo reducidas a 26 metros cuadrados porque no hay suficiente financiamiento para proyectos más grandes. Con un fondo de garantía que brinde seguridad a los bancos, se podría lograr viviendas de 35 metros cuadrados o más, que es lo que realmente se necesita, explicó Garland. \"Los índices de mora están muy bajos en Techo Propio y eso hay que aprovechar\", agregó. El tercer eje de acción propuesto está enfocado en la planificación urbana. Se plantea el uso de instrumentos financieros para la gestión de suelos, así como el impulso de la modalidad de obras por impuestos para el desarrollo de infraestructura y planificación territorial. Las propuestas del MEF está aún a la espera de ser anunciadas el 31 de marzo. Datos El viceministro de Vivienda y Urbanismo David Ramos detalló que el déficit habitacional en el Perú alcanza a 1 millón 564.652 viviendas. De este total, el 36% corresponde a un déficit cuantitativo, es decir, predios que deben ser reemplazados, mientras que el 64% representa un déficit cualitativo, referido a inmuebles que requieren mejoras en su infraestructura, acceso a servicios básicos o condiciones de habitabilidad. Viviendas MEF Capeco CINEPLANET: 2 entradas 2D + 2 bebidas grandes + Pop corn gigante. Lunes a Domingo Jubilados de la ONP reciben este beneficio en sus pensiones si cumplen con un mínimo de edad en 2025 Reintegro 3 del Fonavi: ¿en qué día de abril se podrá consultar con DNI si estás en el padrón de beneficiarios en Perú? Últimas Noticias VER MÁS España se da un festín ante Portugal (7-1) en Liga de Naciones femenina 15:38 h [VER ESPN EN VIVO] Partido Real Madrid 0-3 Arsenal por la Champions League: golazo de Mikel Merino 15:36 h Real Madrid vs Arsenal EN VIVO: minuto a minuto partido de hoy por la Champions League 15:36 h Cienciano vs Caracas FC EN VIVO: canal confirmado por la fecha 2 de la Copa Sudamericana 2025 15:36 h Arsenal vence 2 a 0 a Real Madrid 15:36 h Stray Kids: fans del grupo k-pop acampan fuera del Estadio San Marcos antes de su esperado concierto 15:36 h Irán afirma que se puede llegar a un acuerdo nuclear si Estados Unidos muestra buena voluntad 15:35 h Hija va a recoger el cuerpo de su padre a la morgue, pero se entera que fue donado a universidad en Pucallpa 15:32 h Los Mirlos en Coachella 2025: fecha, hora y todo lo que necesitas saber sobre sus presentaciones del 11 y 18 de abril 15:32 h ¡Arsenal golpea primero con golazo de tiro libre! Declan Rice pone el 1-0 ante Real Madrid tras gran definición por Champions League 15:31 h Corte Suprema de EEUU suspende orden de reincorporar a trabajadores federales despedidos 15:28 h Tabla actualizada de Hogares de la Patria en abril 2025: fecha límite para el pago de los nuevos montos a jefes de familia 15:28 h Partidos de UEFA Champions League: programación y canales de TV de los cuartos de final 15:26 h Inadeh, cursos en abril 2025: ¿qué clases están disponibles GRATIS y cómo inscribirme en Panamá? 15:26 h Jubilados de la ONP reciben este beneficio en sus pensiones si cumplen con un mínimo de edad en 2025 15:25 h Duro golpe de Donald Trump: estudiantes inmigrantes en EEUU podrían perder visa y ser deportados 15:24 h ¿Estás en la lista? Conoce quiénes son los beneficiarios del reintegro 3 de Fonavi que cobrarán sus aportes este 11 de abril 15:23 h ¡Duro golpe para Trump! Ford fortalece operaciones en México con un incremento del 50% en plena guerra de aranceles 15:22 h Reintegro 3: un grupo de beneficiarios del Fonavi no podrá recibir en abril la devolución de sus aportes en el Banco de la Nación 15:22 h Así es la comida de los prisioneros de megacárcel de El Salvador: no pueden ingerir carnes y tienen que comer con la mano 15:22 h", "content_type": "text/html", "relevance": 0.4, "context": "p e generen renta de tercera ca pública, La República)", "page": 2}}