{"timestamp": 1743724678.493162, "content": {"metadata": {"title": "Alcalde Mario Reyna cuestiona la poca capacidad para ejecutar obras de Sedalib - Macronorte", "description": "El alcalde de la Municipalidad Provincial de Trujillo, Mario Reyna, cuestionó la poca capacidad de la empresa de Servicios de Agua Potable Y Alcantarillado de", "url": "https://macronorte.pe/2025/04/01/alcalde-mario-reyna-cuestiona-la-poca-capacidad-para-ejecutar-obras-de-sedalib/"}, "text": "Alcalde Mario Reyna cuestiona la poca capacidad para ejecutar obras de Sedalib - Macronorte Registrarse Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Registrarse Recuperación de contraseña Recupera tu contraseña tu correo electrónico TodayNews Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Más Inicio #AlertaNorte Alcalde Mario Reyna cuestiona la poca capacidad para ejecutar obras de Sedalib #AlertaNorte Facebook Twitter Pinterest WhatsApp El alcalde de la Municipalidad Provincial de Trujillo, Mario Reyna, cuestionó la poca capacidad de la empresa de Servicios de Agua Potable Y Alcantarillado de La Libertad (Sedalib) para ejecutar obras en la ciudad, debido a que, en el 2024 la citada entidad solo desarrolló un proyecto. Precisó que las estructuras del tendido de alcantarillado ya cumplieron su ciclo de vida útil al tener entre 50 y más de 60 años de uso. En muchos tramos esta ya no existe bajo tierra sino que solo quedaron ductos que finalmente colapsan y el asfaltado cede haciendo forados en la pista como los que estamos viendo últimamente casi a diario. “ Es una bomba de tiempo (la ciudad), porque la obra de alcantarillado ya tiene su ciclo, ya cumplió sus años de vida útil, entonces se necesita hacer bastante trabajo, lastimosamente el año pasado Sedalib solamente ha ejecutado un proyecto que es el de urbanización Primavera, entonces entenderán que, a esa velocidad, Sedalib tiene que triplicar esfuerzos para avanzar, sino no vamos a poder hacer pistas de buena calidad ”, mencionó. Según manifestó, hace más de diez años que se habla de mal estado de las redes de agua y alcantarillado en la ciudad y no hubo la capacidad en Sedalib de ejecutar estas obras, pese a que tienen más de 200 millones desde el año pasado que no utilizan. La autoridad edil criticó la administración deficiente en Sedalib y aseguró que la responsabilidad es de todos los funcionarios designados, dado que, la única obra ejecutada que se ejecutó en el 2024 a la fecha no se culmina, ocasionando un caos en la ciudad de Trujillo. “ Cuando falla una institución no es solamente una persona, sino que fallan muchas cabezas al interno, entonces tendrían que revisar y analizar ¿por qué solamente el año pasado han podido ejecutar un proyecto? y encima mal ejecutado porque hasta la fecha no termina, entonces yo creo que hay varias responsabilidades ahí ”, expresó Reyna. Además, indicó que la municipalidad no pone a quienes tienen a cargo la administración de la empresa. “ El actual presidente del directorio lo puso la anterior gestión, de Arturo Fernández, y el presidente del directorio, que soy yo, no tiene manejo administrativo en Sedalib ”. Para el burgomaestre, no es posible que una empresa como Sedalib tenga que estar incrementando los costos de los servicios y no muestre avances visibles en las labores que les corresponden. “ Ellos subsisten por el pago de los recibos y están en la obligación de dar un buen servicio, de atender eficientemente a sus usuarios. Allí hay que corregir muchas cosas ”, agregó. Artículos relacionados Más del autor Chepén: limpieza en la quebrada El Conejo hacia el río Chamán busca proteger a la población La “Gran Alianza de Virú” se atribuye el control de las extorsiones en la provincia de Virú Pese a pedidos de la población aún no se instalan rampas de frenado en peaje de Chicama Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Política de privacidad Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. RECOMENDACIONES DEL EDITOR ENTRADAS POPULARES Sobrino del congresista Becerril asume jefatura en EsSalud de La Libertad 30 mayo, 2018 ¿Por qué mintió el congresista Daniel Salaverry sobre su título universitario? 15 diciembre, 2016 Esposa de otro oficial ganó 56 contratos con la PNP de... 12 mayo, 2020 CATEGORÍA POPULAR #AlertaNorte 18114 Noticias 7569 Elecciones 2021 381 Economía 289 Plan H 232 Elecciones 2022 199 Cultura 146 Investigación 124 Empresas 98 Sobre Macronorte Contáctenos Política de privacidad ©", "content_type": "text/html", "relevance": 0.4, "context": "p j pacidad de la empresa Sed oyecto. (Macronorte)", "page": 2}}