{"timestamp": 1743724681.558326, "content": {"metadata": {"title": "Perú es superado por Cuba y toca fondo en progreso social: mayor inseguridad y deterioro de servicios básicos lo ponen en jaque | pobreza | hnews | Economía | La República", "description": "Retroceso. Perú registró su peor posición histórica en el Índice de Progreso Social Mundial 2025. En nutrición, salud, saneamiento básico, vivienda y seguridad personal, ocupa el puesto 101, superado por Cuba.", "url": "https://larepublica.pe/economia/2025/04/02/peru-toca-fondo-en-progreso-social-y-es-superado-por-cuba-alta-inseguridad-y-deterioro-de-servicios-basicos-lo-ponen-en-jaque-pobreza-hnews-34191"}, "text": "Perú es superado por Cuba y toca fondo en progreso social: mayor inseguridad y deterioro de servicios básicos lo ponen en jaque | pobreza | hnews | Economía | La República Sporting Cristal vs Palmeiras EN VIVO por la Libertadores Economía 03 Abr 2025 | 12:15 h Perú toca fondo en progreso social y es superado por Cuba: mayor inseguridad y deterioro de servicios básicos lo ponen en jaque Retroceso. Perú registró su peor posición histórica en el Índice de Progreso Social Mundial 2025. En nutrición, salud, saneamiento básico, vivienda y seguridad personal, ocupa el puesto 101, superado por Cuba. El país de Latinoamérica con alto potencial de crecimiento, según el Banco Mundial: debe aprovechar la minería, agricultura y turismo Economía peruana crecería en primer trimestre de 2025, pero caería en el segundo: ¿cuáles son los motivos? Perú tiene el mayor rezago en necesidades humanas básicas entre los factores medidos del índice de progreso social en el mundo. Foto: La República. Aaron Ramos El desarrollo de un país no puede medirse únicamente por el crecimiento económico . Así lo indica el último informe del Índice de Progreso Social Mundial (IPSM) 2025, el cual revela que el Perú alcanzó su peor posición histórica en el ranking global, ubicándose en el puesto 84 de 170 países evaluados con un puntaje de 67,6 sobre 100. En una comparativa regional, el país está en la cola frente a sus pares que integran la Alianza del Pacífico (Chile, Colombia y México), incluso fue superado por Cuba . PUEDES VER: Aeropuerto Jorge Chávez: pedirán revocar nueva tarifa a pasajeros, \"nunca se debió otorgar este ingreso adicional a LAP\" \"Demuestra la eficiencia de los países para resolver los aspectos sociales . Hablando de Paraguay, Costa Rica y Uruguay que son países más pequeños, con menos recursos logran mejores resultados. Cuba probablemente resuelva muy bien aspectos básicos para vivir por su modelo socialista, que es lo que mejora su promedio, pero el pilar 3 (oportunidad) es malo para ellos\", explicó a La República Luis Del Carpio, director de Programas de Centrum PUCP. De acuerdo con el informe, la elevada inseguridad ciudadana , violencia política, el elevado costo de vida y el deterioro en servicios esenciales son los factores que, al ser transversales, han impulsado este declive estructural, los cuales afectan la calidad de vida de los peruanos. PUEDES VER: Llamadas spam en Perú: entró en vigencia reglamento del Gobierno que en vez de prohibirlas, las oficializa Tras la crisis sanitaria del Covid-19, el mundo comenzó a vivir un estancamiento, sin embargo, el Perú experimentó una pérdida constante de posiciones al caer 16 escalas en cinco años. \"El progreso social del país ya no se puede decir que está estancado, sino que está cayendo. Si no somos capaces de corregir lo básico para vivir, cuando llegamos a oportunidades que son: derechos, libertades personales, inclusión y educación superior, se nos acaba el aire\", acotó. Según el INEI, el 29% de peruanos es pobre. Según el informe, nuestro país ocupa el puesto 133 en percepción de seguridad , lo que indica que gran parte de la población se siente vulnerable ante el avance de la criminalidad . Además, la violencia política (puesto 121) refleja la inestabilidad y la pérdida de confianza en las instituciones. \"El retroceso en el progreso social es un llamado de atención. Si bien las políticas recientes se han centrado en la recuperación económica, se ha descuidado la seguridad ciudadana y la estabilidad institucional , factores fundamentales para el bienestar social\", apuntó Del Carpio. PUEDES VER: Inflación anual en Perú se desacelera a 1,28% en marzo, el menor registro en más de seis años La mayor inseguridad ciudadana afecta la percepción de bienestar, las deficiencias en la provisión de servicios básicos se reflejan en un limitado acceso a la salud y saneamiento, mientras que el incremento en el costo de vida reduce el poder adquisitivo y aumenta la desigualdad. \"Se han intensificado (estos componentes), ahí hemos perdido mucho y en otros como agua y saneamiento no logramos mejorar nunca\", agregó. Ante esta situación, se necesita de un enfoque multisectorial que incluya reformas en seguridad, acceso a justicia y estabilidad política. \"Debemos dejar de lado los enfoques de corto plazo y trabajar en soluciones estructurales que permitan garantizar un entorno más seguro para todos los peruanos\", enfatizó Del Carpio. En América Latina, Chile continúa liderando en el puesto 36 global, seguido de cerca por Uruguay (38) y Costa Rica (39). En contraste, Venezuela permanece al final de la región, en el puesto 110 con serias deficiencias en su desarrollo social. Perú gana a Cuba en oportunidad, pero pierde en necesidades básicas El informe evalúa tres dimensiones: Necesidades Básicas Humanas , Fundamentos del Bienestar y Oportunidad. En el primer tópico, se incorpora la nutrición y los cuidados médicos básicos, la cobertura de agua y saneamiento, vivienda y la seguridad personal. Cuba ocupa el puesto 64, mientras que el Perú, la posición 101. Cuba presenta mejores resultados que Perú explicado por la dimensión Necesidades Básicas Humanas, según el Índice de Progreso Social Mundial 2025. En Bienestar, se incluyen conocimientos básicos en primaria y secundaria, acceso a información y telecomunicaciones, salud y bienestar y la calidad del medio ambiente. El Perú ocupa el puesto 78, mientras que Cuba ocupa el puesto 79. En Oportunidades , se observan derechos personales del ciudadano, así como la libertad personal, la tolerancia e inclusión de grupos sociales y religiosos, y el acceso a la educación superior. En este único punto, Perú le saca ventaja a Cuba (puesto 69 frente a 84). Aunque preocupa el porcentaje de jóvenes que no estudian ni trabajan en el país (puesto 116), \"el cual representa un desafío en la formación de capital humano\". PUEDES VER: Alarmas de una recesión en Estados Unidos y su impacto en Perú Lenta recuperación para niveles prepandemia Del Carpio indicó que en 2026 no se esperan cambios y que, en el corto plazo, solo queda detener la caída producto del avance del PBI. Sin embargo, cuestionó cuánto tiempo tomará recuperar los niveles previos a la pandemia. \"Yo estimo que por lo menos unos 10 años más para poder recuperar niveles de pandemia porque no hay nada significativo ni estructural en lo que como país nos hayamos embarcado para cambiar esta situación\", finalizó. Crecimiento y desarrollo Bienestar PBI Pobreza CINEPLANET: 2 entradas 2D + 2 bebidas grandes + Pop corn gigante. Lunes a Domingo Fonavi 2025: esto significan las letras A, B, C, D y E en el estado de registro durante el pago Retiro CTS y ONP: Congresistas sustentan proyectos de Ley, pero debate sobre AFP sigue estancado Últimas Noticias VER MÁS La Caribeña Día y Noche EN VIVO: resultados del último sorteo de HOY, 03 de abril, y qué jugó vía Telecaribe 18:48 h ¡Qué pinturita! Martín Távara anota sensacional golazo al ángulo para Sporting Cristal al minuto del gol de Palmeiras y pone el 2-2 18:48 h Duro golpe de Trump: este requisito podría evitar que miles de inmigrantes en EEUU sean deportados a partir de esta fecha 18:48 h Partido de Sporting Cristal vs Palmeiras EN VIVO: Martín Távara anotó el 2-2 en la Copa Libertadores 18:47 h Aviso importante para inmigrantes en EEUU: Senado podría aprobar proyecto de ley que obligaría a condados de este estado a colaborar con ICE 18:47 h Enviado de Putin busca cooperación de EEUU en históricas conversaciones en Washington 18:46 h Martín Vizcarra ya no podrá ser candidato presidencial en las Elecciones 2026: JNE retiró su afiliación a Perú Primero 18:45 h Socios comerciales de EEUU piden diálogo tras ofensiva proteccionista de Trump 18:45 h Último sorteo Sinuano Día y Noche EN VIVO HOY, 3 de abril: resultados y qué número jugó vía Telecaribe 18:44 h Gold Card: Trump presenta nuevo diseño para migrantes ricos con su imagen en EE. UU. 18:43 h Nueva York: hombre se hizo pasar por médico, operó a una mujer y le habría provocado muerte cerebral 18:41 h Keiko Fujimori: Caso cócteles regresa a control de acusación con nuevo juez, al confirmarse nulidad del juicio 18:41 h ONP 2025: esta es la pensión que reciben jubilados con menos de 20 años de aportes y los beneficios que brinda el Sistema Nacional de Pensiones 18:41 h Estadio Nacional se vio casi vacío previo al Sporting Cristal vs Palmeiras por Copa Libertadores 18:40 h Resultados Lotería del Quindío 2957 EN VIVO, 3 de abril: números ganadores del último sorteo en Colombia 18:40 h Lotería de Nueva York: hombre gana US$1 millón gracias a un boleto de 7-Eleven de West Babylon 18:39 h ¡Despertó Sporting Cristal! Jesús Pretell anotó golazo desde fuera del área y pone el 1-1 ante Palmeiras por la Copa Libertadores 18:39 h Actor Manuel Masalva, de Narcos México, está en cuidados intensivos en Dubai: ¿qué le pasó? 18:39 h VRAEM: recuperan cuerpo sin vida y rescatan a 13 personas tras naufragio en Cusco 18:38 h Estas son las 5 ciudades de Nueva York donde puedes sacar fotografías impresionantes para tu Instagram 18:38 h", "content_type": "text/html", "relevance": 0.4, "context": "y e agua y saneamiento, pública, La República)", "page": 3}}