{"timestamp": 1744035100.778071, "content": {"metadata": {"title": "Atoro masivo de aguas servidas en Huánuco por viviendas construidas sobre buzones de Seda Huánuco", "description": "Seda Huánuco alerta que no puede acceder a tuberías enterradas bajo viviendas privadas en la carretera al aeropuerto.", "url": "https://ahora.com.pe/atoro-masivo-de-aguas-servidas-en-huanuco-por-viviendas-construidas-sobre-buzones-de-seda-huanuco/"}, "text": "Atoro masivo de aguas servidas en Huánuco por viviendas construidas sobre buzones de Seda Huánuco Saltar al contenido principal Saltar al pie de página Atoro masivo de aguas servidas en Huánuco por viviendas construidas sobre buzones de Seda Huánuco 1 de abril de 2025 Seda Huánuco alerta que no puede acceder a tuberías enterradas bajo viviendas privadas en la carretera al aeropuerto El desorden urbano en Huánuco ha revelado un nuevo punto crítico: viviendas y locales construidos sobre las tuberías matrices y buzones del sistema de alcantarillado están provocando atoros, aniegos y afloramientos de aguas servidas. Esta situación, según declaraciones de Seda Huánuco, imposibilita los trabajos regulares de mantenimiento, generando un riesgo sanitario latente para la población. El colapso reportado se ubica en la red troncal de alcantarillado a la altura del recreo “Tradiciones Huanuqueñas”, en la vía que conecta la ciudad con el aeropuerto. Según la empresa prestadora del servicio, las aguas servidas han comenzado a emerger dentro de predios privados y a correr libremente por la vía pública, afectando a vecinos de la zona. De acuerdo con la versión institucional, esta situación se origina por la construcción de viviendas sobre un relleno sanitario de cinco metros de altura que cubre aproximadamente 200 metros de la infraestructura sanitaria. La empresa señala que no tiene acceso a esta área debido a que es propiedad privada, lo que limita el ingreso de maquinaria para trabajos de emergencia. Ante la gravedad del caso, Seda Huánuco informó que ha recurrido a diversas entidades estatales, entre ellas la Municipalidad Provincial de Huánuco, SUNASS, la Autoridad Nacional del Agua (ANA), la Policía Nacional y la Fiscalía especializada en temas ambientales, para respaldar legalmente las acciones necesarias. Durante una inspección de campo realizada este lunes por representantes de dichas instituciones, se firmó un acta en la que se establecen compromisos concretos. Seda Huánuco se comprometió a reubicar las tuberías y buzones hacia la vía pública en un plazo de 30 días, en coordinación con la municipalidad. Mientras tanto, continuará implementando un programa de mantenimiento diario con el objetivo de reducir el impacto sanitario de la situación. Dato: La empresa también recordó que toda intervención sobre redes de saneamiento, por pequeña que sea, requiere autorización previa del ANA y, en zonas adyacentes a vías nacionales, de Provías del Ministerio de Transportes. ANA Huánuco SEDA Sunass JEE Huánuco declara infundada tacha contra “Toño” Jara 27 de julio de 2018 Mediante la Resolución n.° 00892-2018-JEE-HCO, emitida ayer 26 de julio por el Jurado Electoral Especial de Huánuco, se ha resuelto… UNDAR cumplirá 76° aniversario este mes 7 de noviembre de 2024 La Universidad Nacional Daniel Alomía Robles celebrará su 76° aniversario este mes de noviembre. Así anunció el doctor Benjamín Velasco… III Caminata Internacional 2022 Chaglla – Pozuzo culminó con éxito 27 de julio de 2022 El grupo estuvo integrado por 50 personas, entre jóvenes voluntarios alemanes, delegación pozucina, huanuqueña, especialistas en turismo.", "content_type": "text/html", "relevance": 1.0, "context": "es de Seda Huánuco ación. (Ahora)", "page": 2}}