{"timestamp": 1743806951.887783, "content": {"metadata": {"title": "Conforman mesa de diálogo para buscar soluciones al desborde de aguas residuales en la PTAR El Tablazo | Dia a Dia Trujillo", "description": "", "url": "https://diaadiatrujillo.pe/2025/04/03/conforman-mesa-de-dialogo-para-buscar-soluciones-al-desborde-de-aguas-residuales-en-la-ptar-el-tablazo/"}, "text": "Conforman mesa de diálogo para buscar soluciones al desborde de aguas residuales en la PTAR El Tablazo | Dia a Dia Trujillo Facebook Instagram TikTok Twitter Registrarse Home Sociedad Política Economía Especial Nacional Deportes Eliminatorias 2026 Registrarse Recuperación de contraseña Recupera tu contraseña tu correo electrónico Facebook Select a plan Choose a plan from below, subscribe, and get access to our exclusive articles! Monthly plan $ 13 $ 0 billed monthly Elegir plan Yearly plan $ 100 $ 0 billed yearly Elegir plan All plans include Donec sagittis elementum Cras tempor massa Mauris eget nulla ut Maecenas nec mollis Donec feugiat rhoncus Sed tristique laoreet Fusce luctus quis urna In eu nulla vehicula Duis eu luctus metus Maecenas consectetur Vivamus mauris purus Aenean neque ipsum Buscar Buscar una noticia Home Sociedad Pataz obtiene luz verde del Ministerio del Interior para proyecto de seguridad ciudadana Dengue amenaza otra vez a Alto Trujillo: hallan larvas en cuatro viviendas de este distrito Caen dos presuntos integrantes de la banda criminal «Los Estibadores de La Hermelinda» En operativo en Paiján hallan a menores de menores de edad consumiendo licor en locales nocturnos Advierten que el desborde de aguas residuales de El Tablazo ocasiona graves daños ambientales Política Junta de Accionistas de Sedalib deja sin efecto ratificación de Percy Rosario como presidente del directorio por un año más Contraloría detecta irregularidades en la designación de María del Carmen Olórtegui como jefa de la Oficina Defensorial de La Libertad Convenio entre MPT y Ministerio de Vivienda impide a Sedalib invertir en sus propias plantas de tratamiento En Huanchaco más de 70 pescadores artesanales resultaron afectados por desborde de lagunas de oxidación Geresa informa que compra suero fisiológico para garantizar el abastecimiento en los hospitales Economía Caja Trujillo recibe reconocimiento en la décima edición del Premio Yanapay Caja Piura impulsa a emprendedores: 79% de sus créditos financian negocios Caja Piura destina S/ 25 millones para financiar viviendas y beneficiar a 1,000 familias La Libertad se consolida como la tercera región con mejor desempeño productivo del país PBI de La Libertad creció 6.2% en el 2024, por encima del promedio nacional Especial Nuevo reglamento de protección de datos personales: ¿Qué rubros serían los más fiscalizados? ¿Qué es la medicina de precisión y cómo contribuye a la prevención del cáncer? Más de 3,000 conductores son capacitados en seguridad vial Día Mundial de Concienciación del Autismo: el camino hacia una universidad para todos El Porvenir: Municipalidad entrega implementos a juntas vecinales y brigadas escolares Nacional Reniec cotejó identidad de abonados de telefonía móvil para bloqueo de equipos con historial negativo SuSalud supervisa inmovilización de suero fisiológico defectuoso de Medifarma en Lima, Trujillo y Cusco El crédito Crece Mujer fortalece el liderazgo femenino empresarial Julio Díaz Zulueta es el nuevo ministro del Interior en reemplazo del censurado Juan José Santiváñez Ministro del Interior culpa a la Fiscalía del aumento de ola criminal en el país Deportes Sporting Cristal cayó luchando ante Palmeiras por la Copa Libertadores: sobre los descuentos perdió 2-3 Jugando sin alma, corazón y vida, Universitario perdió 0-1 ante River Plate de Argentina en el monumental Copa Sudamericana: Melgar de Arequipa logra heroico empate 3-3 ante Vasco de Gama de Brasil Una noche para el olvido: Alianza Lima perdió 0-1 ante Libertad en Matute Cienciano no pudo con Atlético Mineiro en la Copa Sudamericana Eliminatorias 2026 Chile empató 0-0 ante Ecuador y quedó al borde de la eliminación Argentina derrotó 4-1 a Brasil y celebra su clasificación al Mundial 2026 Paraguay sacó un punto de oro ante Colombia: empató 2-2 en Barranquilla Bolivia no pudo vencer a Uruguay en El Alto y se complica en las Eliminatorias Paolo Guerrero: «Somos coj….no nos pueden poner una terna chilena» Mas Inicio Sociedad Conforman mesa de diálogo para buscar soluciones al desborde de aguas residuales... Conforman mesa de diálogo para buscar soluciones al desborde de aguas residuales en la PTAR El Tablazo Sociedad Publicado el 3 de abril de 2025 Por Wilson Castro Facebook Una mesa de diálogo conformada por el Gobierno Regional de La Libertad, Sunass, Ministerio Público, Municipio de Huanchaco, Sedalib, Ministerio de Vivienda, Construcción y Saneamiento y la Defensoría del Pueblo, se realizó hoy en Sedalib, con el objetivo de buscar soluciones para la problemática del PTAR El Tablazo que requiere el involucramiento de todos los actores responsables. Cabe resaltar que la Planta de Tratamiento de Aguas Residuales (PTAR) El Tablazo se encuentra operando al límite de su capacidad, generando desbordes de aguas residuales tratadas. Inaugurada en 2012 para un caudal de 80.0 l/s, la PTAR El Tablazo actualmente recibe 140.0 l/s debido al crecimiento poblacional de los distritos de La Esperanza, Florencia de Mora, A.H. Alto Trujillo y la localidad de El Milagro. El reciente evento pluvial incrementó el caudal de ingreso en un 64%, alcanzando los 220.0 l/s, situación agravada por la apertura indebida de buzones durante las lluvias y descargas no autorizadas de sectores ajenos a SEDALIB S.A. (60.0 l/s). Esta situación se verá aún más comprometida a partir del 31 de mayo de 2025, fecha en que el Poder Judicial ha dispuesto el cese de operaciones de la PTAR Valdivia, derivándose un caudal adicional de 100.0 l/s a El Tablazo, lo que elevaría el ingreso total a 380.0 l/s, haciendo inviable su operación y provocando rebalses que afectan humedales, vías y propiedad privada. Ante esta crítica situación, Sedalib hace un llamado urgente a las autoridades competentes: DICAPI, Municipalidad Distrital de Huanchaco, DGA del Ministerio de Vivienda, ANA, Oficina de Asuntos Ambientales del Ministerio Público, DEIA, MMARN y Gobierno Regional de La Libertad, para que otorguen una AUTORIZACIÓN SANITARIA DE VERTIMIENTOS DE MANERA TEMPORAL en el mar de las aguas residuales tratadas de la PTAR El Tablazo, a la altura de las pozas de sembrío y cultivo de totoras, sin afectarlas. Esta medida temporal es crucial para evitar mayores daños y permitir la implementación de una solución definitiva que consiste en la construcción de una tubería de impulsión de 4.0 km y un emisor submarino de 900 mts, con una inversión estimada de 7.0 millones de soles. Tags Portada2 Ultimos Articulos Política Junta de Accionistas de Sedalib deja sin efecto ratificación de Percy Rosario como presidente del directorio por un año más En Junta Universal de Accionistas de la empresa Sedalib S.A. se acordó dejar sin... 5 de abril de 2025 Sociedad Pataz obtiene luz verde del Ministerio del Interior para proyecto de seguridad ciudadana Un logro importante para la seguridad ciudadana de Tayabamba se hizo realidad gracias a... 4 de abril de 2025 Portada Dengue amenaza otra vez a Alto Trujillo: hallan larvas en cuatro viviendas de este distrito Acciones inmediatas de prevención contra la proliferación del dengue son las que vienen ejecutando... 4 de abril de 2025 Economía Caja Trujillo recibe reconocimiento en la décima edición del Premio Yanapay Caja Trujillo recibió un nuevo reconocimiento a sus buenas prácticas de responsabilidad social y... 4 de abril de 2025 Ver mas noticias Política Junta de Accionistas de Sedalib deja sin efecto ratificación de Percy Rosario como presidente del directorio por un año más En Junta Universal de Accionistas de la empresa Sedalib S.A. se acordó dejar sin... 5 de abril de 2025 Sociedad Pataz obtiene luz verde del Ministerio del Interior para proyecto de seguridad ciudadana Un logro importante para la seguridad ciudadana de Tayabamba se hizo realidad gracias a... 4 de abril de 2025 Portada Dengue amenaza otra vez a Alto Trujillo: hallan larvas en cuatro viviendas de este distrito Acciones inmediatas de prevención contra la proliferación del dengue son las que vienen ejecutando... 4 de abril de 2025 Facebook Home Sociedad Política Economía Especial Nacional Deportes Eliminatorias 2026 SUSCRIBETE © Dia a Dia Trujillo", "content_type": "text/html", "relevance": 0.9, "context": "para buscar soluciones para la p sables. (Día a Día Trujillo)", "page": 3}}