{"timestamp": 1743724683.088802, "content": {"metadata": {"title": "Juliaca: Pobladores exigen una explicación por el aumento en tarifas de agua potable - LA DECANA RADIO JULIACA", "description": "", "url": "https://ladecana.pe/juliaca-pobladores-exigen-una-explicacion-por-el-aumento-en-tarifas-de-agua-potable/"}, "text": "Juliaca: Pobladores exigen una explicación por el aumento en tarifas de agua potable - LA DECANA RADIO JULIACA Saltar al contenido LOCAL POLÍTICA REGIONAL Juliaca: Pobladores exigen una explicación por el aumento en tarifas de agua potable Por Decana Uno Abr 2, 2025 #Congreso de la Republica , #Juliaca , #LIMA , #Peru , #Politica , #Puno , #SUNEDU Tras el inesperado aumento en las tarifas del servicio de agua potable en la ciudad de Juliaca, dirigentes de las 4 zonas y representantes de la sociedad civil s e movilizaron hacia las instalaciones de Seda Juliaca para exigir una reunión con el gerente de la entidad prestadora de servicios. Raúl Canaza Paxi, vicepresidente de las 4 zonas, informó que realizaron una protesta inicial para luego entablar un diálogo con los funcionarios de Seda Juliaca. Como resultado, se acordó una reunión para el próximo 15 de abril, en la que se espera la participación del directorio de Seda Juliaca, el alcalde provincial Óscar Cáceres y funcionarios de la Superintendencia Nacional de Servicios de Saneamiento (SUNASS). El objetivo de la reunión es obtener una explicación detallada sobre el aumento excesivo en las tarifas del agua, que oscila entre 3 y 5 soles. Además, los dirigentes exigen respuestas sobre el cobro del servicio en urbanizaciones que no han recibido suministro de agua desde el año pasado. «Queremos que las autoridades nos expliquen por qué se ha producido este aumento injustificado en las tarifas», declaró Canaza Paxi. «También exigimos que se aclaren los cobros a urbanizaciones que no tienen agua». La población de Juliaca espera que la reunión del 15 de abril permita esclarecer la situación y encontrar soluciones a los problemas relacionados con el servicio de agua potable. (E.C) Por Decana Uno Entrada relacionada LOCAL REGIONAL Leonel Mamani Ticona elegido nuevo presidente del Ilustre Colegio de Abogados de San Román – Juliaca Abr 3, 2025 admin LOCAL REGIONAL Alistan nuevos módulos para el Centro de Salud Cono Sur en Juliaca tras daños por lluvias Abr 3, 2025 admin POLÍTICA REGIONAL Accidente vehicular involucra al alcalde de Ocuviri Abr 3, 2025 admin You missed LOCAL REGIONAL Leonel Mamani Ticona elegido nuevo presidente del Ilustre Colegio de Abogados de San Román – Juliaca abril 3, 2025 admin LOCAL REGIONAL Alistan nuevos módulos para el Centro de Salud Cono Sur en Juliaca tras daños por lluvias abril 3, 2025 admin POLÍTICA REGIONAL Accidente vehicular involucra al alcalde de Ocuviri abril 3, 2025 admin REGIONAL Fallecimiento de médico residente por tuberculosis genera alerta en el Hospital Manuel Núñez Butrón de Puno abril 3, 2025 Decana Uno", "content_type": "text/html", "relevance": 0.9, "context": "g g róximo 15 de abril, en la qu unass. (La Decana)", "page": 2}}