{"timestamp": 1744146882.861653, "content": {"metadata": {"title": "CENEPRED contribuye a la actualización de los escenarios de riesgo de  los sistemas de agua y saneamiento de Lima y Callao - Noticias - Centro Nacional de Estimación, Prevención y Reducción del Riesgo de Desastres - Plataforma del Estado Peruano", "description": "Con el objetivo de aportar técnicamente a la actualización del escenario de riesgo de para el sistema de agua y saneamiento de Lima y Callao, el Centro Nacional de Estimación, Prevención y Reducción del Riesgo de Desastres (Cenepred), participó en una reunión organizada por el...", "url": "https://www.gob.pe/institucion/cenepred/noticias/1129965-cenepred-contribuye-a-la-actualizacion-de-los-escenarios-de-riesgo-de-los-sistemas-de-agua-y-saneamiento-de-lima-y-callao"}, "text": "CENEPRED contribuye a la actualización de los escenarios de riesgo de los sistemas de agua y saneamiento de Lima y Callao - Noticias - Centro Nacional de Estimación, Prevención y Reducción del Riesgo de Desastres - Plataforma del Estado Peruano Saltar a contenido principal Centro Nacional de Estimación, Prevención y Reducción del Riesgo de Desastres CENEPRED contribuye a la actualización de los escenarios de riesgo de los sistemas de agua y saneamiento de Lima y Callao Nota Informativa 21 de marzo de 2025 - 8:05 a. m. Con el objetivo de aportar técnicamente a la actualización del escenario de riesgo de para el sistema de agua y saneamiento de Lima y Callao, el Centro Nacional de Estimación, Prevención y Reducción del Riesgo de Desastres (Cenepred), participó en una reunión organizada por el Servicio de Agua Potable y Alcantarillado de Lima (SEDAPAL). Durante el encuentro, los representantes del Centro Nacional explicaron la importancia de considerar los parámetros técnicos establecidos en la \"Guía para la Evaluación del Riesgo de Desastres ocasionados por peligros de origen natural en los servicios de agua y saneamiento\" (Guía EVAR). La aplicación del documento sugerido por los representantes del CENEPRED permitirá identificar y analizar los peligros, vulnerabilidades y riesgos asociados a los servicios de agua y saneamiento, fortaleciendo la capacidad de respuesta y resiliencia de Lima y Callao ante posibles fenómenos naturales. Participaron en la reunión técnica el Instituto Geofísico del Perú (IGP), el Instituto Geológico, Minero y Metalúrgico (INGEMMET), la Autoridad Nacional del Agua (ANA), la Presidencia del Consejo de Ministros (PCM), la Municipalidad Metropolitana de Lima, el Gobierno Regional del Callao, la Dirección de Hidrografía y Navegación (DHN) de la Marina de Guerra del Perú y el Centro Peruano-Japonés de Investigaciones Sísmicas y Mitigación de Desastres (CISMID) de la Universidad Nacional de Ingeniería (UNI).", "content_type": "text/html", "relevance": 0.8, "context": "g y go de para el sistema d dapal. (Gob.pe)", "page": 3}}