{"timestamp": 1744228804.657612, "content": {"metadata": {"title": "40 distritos en Lima y Callao reducen el consumo de agua potable en 2024: ¿Cuánto utilizamos diariamente? | Lima Metropolitana | Lima | Servicios básicos | Noticias | LIMA | EL COMERCIO PERÚ", "description": "Cada limeño usa un promedio de 132,8 litros de agua potable cada día. Entre las 20 localidades que más litros utilizan, 16 han disminuido su consumo diario a comparación del 2023, como Miraflores y San Borja.", "url": "https://elcomercio.pe/lima/40-distritos-de-lima-y-callao-redujeron-su-consumo-diario-de-agua-potable-en-el-2024-cuanta-agua-se-utiliza-en-la-capital-agua-potable-consumo-de-agua-lima-metropolitana-lima-servicios-basicos-noticias-noticia/"}, "text": "40 distritos en Lima y Callao reducen el consumo de agua potable en 2024: ¿Cuánto utilizamos diariamente? | Lima Metropolitana | Lima | Servicios básicos | Noticias | LIMA | EL COMERCIO PERÚ Suscríbete Lo último Portada Edición Impresa Club El Comercio Copa América Newsletters Día 1 Audiencias Vecinales Corresponsales escolares Reviú Juegos Podcast Editorial Columnistas El Comercio TV Provecho Saltar intro Política Economía Lima Perú Mundo DT Luces TV+ Tecnología y ciencias Somos Bienestar Hogar y Familia Respuestas Mag Viù Vamos Ruedas y Tuercas Casa y Más El Dominical Horóscopo Desde la redacción Videos Archivo El Comercio Blogs WUF Menú Perú Notas contratadas Colecciones El Comercio elcomercio.pe términos y condiciones de uso oficinas concesionarias principios rectores buenas prácticas políticas de privacidad política integrada de gestión derechos arco política de cookies Borussia Dortmund vs. Barcelona EN VIVO: por la ida de los cuartos de final de Champions PSG vs. Aston Villa EN VIVO: por los cuartos de final de la Champions League Solo para suscriptores Lima / Noticias Información basada en hechos y verificada de primera mano por el reportero, o reportada y verificada por fuentes expertas. 40 distritos en Lima y Callao reducen el consumo de agua potable en 2024: ¿Cuánto utilizamos diariamente? Incluye contenido interactivo Cada limeño usa un promedio de 132,8 litros de agua potable cada día. Entre las 20 localidades que más litros utilizan, 16 han disminuido su consumo diario a comparación del 2023, como Miraflores y San Borja. El presidente ejecutivo de Sunass afirma que los peruanos deben ser conscientes de la cantidad de agua que consumen. Un terremoto en Digemid tras caso de suero defectuoso: ¿Por qué Sonia Delgado solo duró un día como directora de la institución? El “cuarto de guerra” de Dina Boluarte: tensiones, los patrones que se repiten y la lucha por controlar la narrativa sobre la crisis de inseguridad José Cayetano Chávez 08/04/2025 12H22 - ACTUALIZADO A 08/04/2025 14H22 El acceso a agua potable es un derecho humano fundamental, porque es necesaria para realizar diversas acciones durante el día: beber, cocinar, la higiene personal, y el saneamiento. Por eso, es importante hacer un uso responsable de este recurso, sobre todo en Lima Metropolitana , ciudad con una disponibilidad hídrica limitada, levantada en pleno desierto y una población en constante crecimiento. Según los datos registrados por el Servicio de Agua Potable y Alcantarillado de Lima (Sedapal) y procesados por la Superintendencia Nacional de Servicios y Saneamiento (Sunass) , en los hogares de 40 distritos de Lima Metropolitano y Callao se redujo el consumo diario de agua potable en el 2024 con respecto al 2023 . De esta forma, se calcula que cada limeño utiliza un promedio de 132,8 litros de agua potable al día . Infografía: El Comercio Entre los 20 distritos de la capital que más litros utilizan al día se encuentran San Isidro, La Molina y Surco. De ellos, 16 han disminuido su consumo a comparación con el año anterior : Miraflores, San Borja, La Punta, Pueblo Libre, Surquillo, Magdalena, Barranco, San Miguel, Cieneguilla, La Perla, Lince, Carmen de la Legua, San Luis, Bellavista, Jesús María y Jesús María. El caso más notable es el de Bellavista , donde el uso de agua potable se redujo en 10,6 litros. De esta forma, el distrito de la provincia del Callao pasó del décimo tercer lugar en el 2023 al décimo octavo en el 2024. Otro caso destacado es el de La Punta , donde el consumo disminuyó en 11,3 litros entre ambos años; no obstante, el distrito se mantuvo como el sexto donde más se utiliza agua potable. Así también, entre el 2021 y 2024, San Isidro, La Molina y Miraflores permanecieron como las tres localidades donde más se usa este recurso . El promedio de litros utilizados al día entre los 20 primeros distritos es de 246,3. Otro dato a resaltar es que el consumo de agua en el 2024 en todos los distritos de Lima y Callao fue inferior a la cifra que alcanzaron en el 2021 . ¿A qué se debe la disminución de consumo de agua en la mayoría de distritos? Roy Cóndor Guerra , especialista económico de Sunass, declaró a El Comercio que una de las causas importantes detrás de la disminución de consumo de agua en la gran mayoría de distritos se debe a la promoción del uso responsable y eficiente del recurso . “ En distritos como Miraflores, San Isidro y Magdalena hemos visto numerosas campañas de prácticas para optimizar el agua potable, como el uso de dispositivos ahorradores y la revisión de fugas en los hogares ”, expresó. Además, Cóndor dijo que un factor social producto de la pandemia es la concientización de preservar el agua potable en los hogares. “ Cuando todas las personas tuvieron que vivir periodos largos de reclusión en sus hogares, tuvieron más conciencia de cuánto gastaban por los servicios públicos. Es por eso que ha permanecido la conciencia del uso responsable del agua al regresar a la normalidad “, aseguró . Así también, el especialista considera como otra de las razones al esfuerzo que realizan empresas prestadoras del servicio de agua. “ Por ejemplo, la instalación de medidores inteligentes o promover la compra de dispositivos como los inodoros ahorradores de agua “, refirió. Una tarea pendiente La Organización Mundial de la Salud (OMS) indica que 100 litros de agua son suficientes por persona para cubrir las necesidades básicas diarias . Pese a los logros mencionados, los datos de Sedapal revelan que en el 86% de distritos de Lima Metropolitana se incumple con esta recomendación . Para lograr este objetivo, Cóndor subrayó que es importante conocer cuánta agua gastamos . “ Una de las características principales del uso del agua potable en el país es que los peruanos saben cuánto pagan al mes por su uso, pero no cuántos litros consumen . Un estudio realizado por la Sunass en Arequipa el año pasado reveló que más del 80% de encuestados no sabía cuánta agua potable consumía; apenas un 5% tenía una idea, pero esa cifra no coincidía con las estadísticas en nuestras bases de datos. Este desconocimiento también ocurre en Lima Metropolitana “, expresó. “La consecuencia de la falta de consciencia del agua que gasta una persona es el derroche”. Roy Cóndor Guerra, especialista económico de Sunass. Para saber cuánta agua consume cada persona y cómo puede optimizarse su uso, la Sunass ofrece el servicio Yakúmetro para conocer el consumo de agua en cada hogar, compararlo con el promedio respecto a la zona de residencia y conocer cuánto puede variar el costo en cada recibo por fugas en las instalaciones de la casa. Para utilizar este servicio, las familias deben ingresar a yakumetro.pe y seleccionar el nombre del prestador de servicio. Luego, indicar el lugar de residencia, tipo de servicio, categoría tarifaria, si tienen medidor o no y el volumen consumido. Con estos datos, Yakúmetro simulará los montos de su facturación mensual y mostrará cuánta agua puede derrochar cada familia si tiene una fuga de agua potable en casa. Por otro lado, Cóndor recomendó utilizar herramientas tecnológicas que permiten usar menos agua. Por ejemplo, inodoros y lavadoras ahorradoras de agua. La segunda ciudad más grande en medio de un desierto Alberto Cairampoma , profesor de derecho de aguas de la Pontificia Universidad Católica del Perú (PUCP), dijo a El Comercio que la reducción de consumo de agua en la mayoría de distritos de Lima es una buena noticia debido a que, después de El Cairo, nuestra capital es la segunda ciudad más grande que se ubica en medio de un desierto . En consecuencia, los ciudadanos deberían ser más conscientes de la disponibilidad limitada de agua potable. “ En Lima y el Callao, no existe una valoración de la importancia del agua. Es por eso que vemos a ciudadanos que utilizan agua potable para regar parques o jardines. Esto no debería hacerse en una ciudad con escasez\", puntualizó. El especialista mencionó que los jardines y parques deben regarse con aguas tratadas o con agua procesada en platas residuales . “ Los jardines y parques deben ser regados por las municipalidades a través de programas en coordinación y apoyo con los vecinos. Además, dejar que el agua discurra sin utilizarla al lavarnos los dientes o ducharnos es una mala costumbre ”, expresó. Crónica de un derroche anunciado: abrimos el caño sin pensar Mauro Gutiérrez, presidente ejecutivo de Sunass. ¿Cuánta agua consumes en tu casa en un mes? Y no me refiero a cuánto pagas, sino al volumen real que consumes. Más aún: ¿en qué uso se va la mayor parte de esa agua? ¿Y cómo ese consumo impacta en nuestra vida cotidiana, en la ciudad, en el país y en la sociedad? Una encuesta reciente realizada por la Sunass en la ciudad de Arequipa (2024) reveló que el 89 % de los encuestados no sabía cuánta agua potable consumía, y apenas 5 % tenía una idea aproximada de su nivel real de consumo. Es decir, la gran mayoría vive desconectada de su propia huella de consumo de agua. ¿Cuánto consume una familia promedio? En el Perú, una familia de cuatro personas consume, en promedio, 16 mil litros de agua al mes. Eso equivale a alrededor de 130 litros de agua diarios por persona. Pero hay zonas donde el consumo es mucho más alto. En Lima, por ejemplo, distritos como San Isidro, La Molina o Barranco todavía superan los 200 litros diarios por persona, el doble de lo recomendado por la Organización Mundial de la Salud (OMS) para cubrir todas las necesidades básicas. Aunque, cabe precisar, han disminuido su consumo. Este nivel de consumo es especialmente preocupante si recordamos que Lima, donde habitan más de 10 millones de personas, es una ciudad construida en pleno desierto, con una disponibilidad hídrica limitada y una población en constante crecimiento. ¿En qué se nos va tanta agua? Probablemente estés pensando: \"yo no bebo tanta agua como para gastar eso\", y es cierto. El agua que consumimos no se va principalmente en lo que bebemos. El uso del agua en el hogar depende de múltiples factores: historia, cultura, nivel socioeconómico y, por supuesto, el clima. En Bangladesh, por ejemplo, solo el 11% del agua doméstica se destina a beber o preparar alimentos. En Barcelona, esa proporción baja al 4%. En el caso de Lima, un estudio de Rondinel et al. (2020) mostró que el mayor consumo se va en la ducha (43%), seguido del uso del baño (14%), riego de jardines (10%) y lavado de ropa (7%). En conjunto, más del 75% del agua potable se destina a usos que no están relacionados con beber o cocinar. ¿Y cómo nos afecta esto como ciudadanos? Lima y otras ciudades de la costa peruana son las más pobladas y de mayor crecimiento, pero también las más vulnerables en términos de seguridad hídrica. ¿Somos conscientes de cuánto consumimos y de si lo hacemos de forma responsable? Los datos dicen que no. Esto tiene consecuencias. Si logramos un consumo más racional y consciente, la producción de agua podría alcanzar para más personas. En cambio, si mantenemos hábitos de consumo excesivo —como ocurre entre quienes tienen acceso garantizado—, se necesitará mayor inversión pública y privada, más allá de lo estrictamente necesario. Eso implica más tarifas o más impuestos. Hay mucho que discutir al respecto. De eso hablaremos en la próxima entrega. Ahora bien, sí se puede consumir mejor: la experiencia internacional nos muestra que los cambios son posibles. En Queensland (Australia), después de la gran sequía de 2006-2008, se logró reducir el consumo de agua de 300 litros diarios por persona a solo 122 litros. Un cambio radical motivado por necesidad, pero sostenido por conciencia ciudadana. ¿Y ahora qué? Podemos llegar a tener sed, no porque falte agua, sino porque no supimos consumirla de manera adecuada. El primer paso para cambiar eso es saber cuánto consumimos y en qué la gastamos. Y ese paso depende de cada uno de nosotros. TAGS agua potable Sunass Lima Metropolitana Callao TE PUEDE INTERESAR Dos centros comerciales, 10 colegios, 4 universidades y 4 clínicas: La pesadilla de transitar por los sectores 7 y 8 de Surco Situación al límite: las cárceles ya no podrán recibir más reclusos por el hacinamiento y una decisión del TC | IMÁGENES Solo 1,39% de detenidos presentados por el gobierno son por delitos graves: ¿Qué está pasando? Las más leídas 1 VIDEO: ver resumen y goles del partido, Cruz Azul vs. América (2-1) por Copa de Campeones Concacaf 2 Dos centros comerciales, 10 colegios, 4 universidades y 4 clínicas: La pesadilla de transitar por los sectores 7 y 8 de Surco 3 ‘Ciclo cero’ para ingresar a universidades: ¿De qué trata y qué efectos tendría el dictamen aprobado? Contenido Sugerido Contenido GEC “Es hora de abandonar Estados Unidos”: administración Trump revoca estatus legal a migrantes que usaron la app CBP One de la era Biden MAG. Por orden de Donald Trump: Estados Unidos suspendió la entrega de cupones de alimentos SNAP para estos inmigrantes MAG. Un duro golpe de Donald Trump a la inmigración: Estados Unidos revocó todos los visados a los ciudadanos de este país MAG. A partir del 11 de abril: estos son los nuevos requisitos para el registro de inmigrantes indocumentados en Estados Unidos MAG. Quiénes son los beneficiarios del Seguro Social que recibirán su pago el miércoles 9 de abril y cuáles son los montos MAG. Para buscar deportaciones rápidas: Trump recibe luz verde de la Corte Suprema para seguir usando la Ley de Enemigos Extranjeros contra inmigrantes de este país MAG.", "content_type": "text/html", "relevance": 1.0, "context": "onsumo. Es decir, la gran agua”. (El Comercio)", "page": 1}}