{"timestamp": 1744228808.483799, "content": {"metadata": {"title": "Sullana: EPS Grau instalará más de 200 tapas de buzones en diversos sectores de la ciudad", "description": "Información y cultura de la provincia de Sullana- Piura", "url": "https://elregionalpiura.com.pe/index.php/locales/146-sullana/69557-sullana-eps-grau-instalara-mas-de-200-tapas-de-buzones-en-diversos-sectores-de-la-ciudad"}, "text": "Sullana: EPS Grau instalará más de 200 tapas de buzones en diversos sectores de la ciudad Sullana Previous Article Sullana: intervienen a presunto integrante de banda delictiva 'Los Diablos de Villa Primavera' Next Article Hospital de Sullana inicia atención de tomógrafo más moderno de la región Typography Smaller Small Medium Big Bigger Default Helvetica Segoe Georgia Times Reading Mode Share This Twittear Share Share share with Whatsapp share with Telegram ERP. Como parte de las acciones que viene ejecutando la EPS Grau, junto con el apoyo de OTASS, para mejorar la prestación del sistema de alcantarillado, la zonal Sullana informó que se está gestionando la compra de más de 200 tapas para ser colocadas en diversos sectores de la provincia. Al respecto, el subgerente de la EPS Grau – Sullana, indicó que, para finales del mes de abril se iniciarán los trabajos de reposición de las tapas en los distritos de Sullana, Bellavista, Marcavelica, Salitral y Querecotillo. “Debido al alto índice de robos de tapas de los buzones, estamos realizando estas gestiones. Esperamos que con este nuevo lote evitemos que el sistema de alcantarillado sea vulnerado con el arrojo de desperdicios por los buzones, así como también evitar diversos accidentes que puedan sufrir los vecinos” , expresaron los representantes de la empresa. En este sentido, la EPS Grau insta a todos sus usuarios a realizar un correcto uso del sistema de alcantarillado de la ciudad, no arrojando basura por los buzones, ya que estas malas prácticas solo ocasionan el deterioro de las redes de desagüe, ocasionando colapsos y afloramientos que causan malestar a la comunidad en general. Diario El Regional de Piura EPS Grau Previous Article Sullana: intervienen a presunto integrante de banda delictiva 'Los Diablos de Villa Primavera' Next Article Hospital de Sullana inicia atención de tomógrafo más moderno de la región", "content_type": "text/html", "relevance": 0.2, "context": "nando la compra de más incia. (El Regional)", "page": 2}}