{"timestamp": 1744144742.7483, "content": {"metadata": {"title": "SUNASS convoca a participar en concurso escolar gota de oro para promover el uso responsable del agua - Radio San Martín - 97.7 FM - 1380 AM", "description": "", "url": "https://radiosanmartin.pe/2025/03/21/sunass-convoca-a-participar-en-concurso-escolar-gota-de-oro-para-promover-el-uso-responsable-del-agua/"}, "text": "SUNASS convoca a participar en concurso escolar gota de oro para promover el uso responsable del agua - Radio San Martín - 97.7 FM - 1380 AM Skip to content Local Noticias Regional 21 de marzo de 2025 Claudia 0 comentarios En medio de la algarabía por el Día Mundial del Agua, la Superintendencia Nacional de Servicios de Saneamiento (Sunass) presentó la XII edición de su Concurso Escolar Nacional Gota de Oro, que fomenta la valoración del agua potable y saneamiento en las instituciones educativas de la región Arequipa. La presentación se realizó en la institución educativa Nuestra Señora de Copacabana, del distrito de Paucarpata, en la que participaron más de 250 estudiantes, profesores, así como representantes de entidades aliadas, en la que reflexionaron sobre la importancia del agua en la vida cotidiana. También participaron en juegos y dinámicas. La Gota de Oro busca involucrar a la comunidad educativa y las familias, en la implementación de acciones concretas para promover el acceso al agua segura y su uso eficiente. La inscripción al concurso de las instituciones educativas se podrá registrar desde el 21 de marzo al 30 de abril mediante el teléfono 054 – 755267 o página web de la Sunass. Para conocer más detalles sobre el concurso, como sus bases y fechas se puede ingresar a este enlace: https://www.gob.pe/institucion/sunass/campa%C3%B1as/98896-xii-concurso-escolar-nacional-gota-de-oro-2025 Categorías del concurso: El concurso se divide en cuatro categorías, cada una diseñada para involucrar a diferentes actores de la comunidad educativa: 1. Proyecto innovador: dirigido a instituciones educativas, reconoce proyectos y buenas prácticas que contribuyan a garantizar el acceso al agua segura y su reúso responsable. 2. Historieta: participan estudiantes de inicial, primaria y secundaria, quienes deberán crear historietas que inspiren a valorar el agua segura y su uso responsable. 3. Ahorro del agua en el hogar: enfocada en las familias, esta categoría premia a quienes demuestren prácticas responsables en el uso y reúso del agua potable en sus hogares. 4. Campaña de comunicación: dirigida a docentes, reconoce su liderazgo en promover la importancia del agua segura y su reúso responsable en la comunidad educativa. La Sunass hizo un llamado a la comunidad educativa de la región Arequipa a participar en esta edición del XII Concurso Escolar Nacional Gota de Oro, que reconoce esfuerzos y genera un impacto positivo en la sostenibilidad de los recursos hídricos del país. Redacción RSM Share This Post: También te puede gustar Temporada de lluvias inicia en Arequipa 8 de diciembre de 2022 radio 0 “Que demuestren que cometí abuso de autoridad” 17 de diciembre de 2019 18 de diciembre de 2019 radio 0 Estudiantes rindieron examen de admisión virtual 12 de julio de 2020 radio 0 Deja una respuesta Cancelar la respuesta Escriba a Radio San Martín", "content_type": "text/html", "relevance": 0.9, "context": "q p p top Arequipa, Arequipa Noticias.p as Aqp, Radio San Martin, Correo", "page": 1}}