{"timestamp": 1744074644.987203, "content": {"metadata": {"title": "Jefe de Logística de Sedalib intentó anular proceso corregido por el TCE - Macronorte", "description": "El Tribunal de Contrataciones del Estado (TCE) dispuso revocar la buena pro adjudicada por Sedalib al Consorcio Béjar para la “Construcción de red de", "url": "https://macronorte.pe/2025/03/25/jefe-de-logistica-de-sedalib-intento-anular-proceso-corregido-por-el-tce/"}, "text": "Jefe de Logística de Sedalib intentó anular proceso corregido por el TCE - Macronorte Registrarse Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Registrarse Recuperación de contraseña Recupera tu contraseña tu correo electrónico TodayNews Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Más Inicio #AlertaNorte Jefe de Logística de Sedalib intentó anular proceso corregido por el TCE #AlertaNorte Facebook Twitter Pinterest WhatsApp El Tribunal de Contrataciones del Estado (TCE) dispuso revocar la buena pro adjudicada por Sedalib al Consorcio Béjar para la “ Construcción de red de distribución y red de alcantarillado en el(la) optimización del servicio de agua y alcantarillado sanitarios de la calle José Béjar cuadra 4, 5, 6, 7 – distrito de El Porvenir, provincia Trujillo ”, y, en consecuencia, otorgó la buena pro al Consorcio Laureles, integrado por las empresas Continental Constructora y Servicios Generales S.A.C. y Flaiza Consulting Sociedad Anónima Cerrada. Sin embargo, durante el proceso del recurso de apelación, el jefe de la oficina de Logística de Sedalib, William Leonel Sosa Núñez, intentó que se declare la nulidad de oficio del proceso, argumentando que Segundo Lenin Esquivel Núñez participó como miembro del comité de selección, pese a que no tendría la condición de miembro titular o suplente. Al respecto, el Tribunal determinó que los miembros del comité de selección fueron designados mediante Resolución de Gerencia General N° 496-2024-SEDALIB S.A.-40000-GG de fecha 20 de diciembre de 2024, siendo uno de sus integrantes el señor Segundo Lenin Esquivel Núñez. Además, tras la revisión del Sistema Electrónico de Contrataciones del Estado (SEACE) y el “Acta de verificación de ofertas para su admisibilidad, evaluación, calificación y otorgamiento de la buena pro” , se confirma que Segundo Lenin Esquivel Núñez sí es miembro del comité de selección, por lo que no se aprecia vicios de nulidad que determinen invalidar el procedimiento de selección. Artículos relacionados Más del autor Policía que puso papeleta a vehículo de la consejera Lorena Carranza no ha sido cambiada Condenan a 22 años de cárcel a “Negrasho” por homicidio calificado La Esperanza: 150 niños volvieron a clases en nuevo jardín construido por el GORE Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Política de privacidad Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. RECOMENDACIONES DEL EDITOR ENTRADAS POPULARES Sobrino del congresista Becerril asume jefatura en EsSalud de La Libertad 30 mayo, 2018 ¿Por qué mintió el congresista Daniel Salaverry sobre su título universitario? 15 diciembre, 2016 Esposa de otro oficial ganó 56 contratos con la PNP de... 12 mayo, 2020 CATEGORÍA POPULAR #AlertaNorte 18161 Noticias 7571 Elecciones 2021 381 Economía 289 Plan H 232 Elecciones 2022 199 Cultura 146 Investigación 124 Empresas 98 Sobre Macronorte Contáctenos Política de privacidad ©", "content_type": "text/html", "relevance": 0.4, "context": "p n del servicio de agua y alc rujillo”. (Macronorte)", "page": 2}}