{"timestamp": 1744074456.393747, "content": {"metadata": {"title": "Más de 11 mil medidores de agua potable fueron renovados por la EPS Moquegua - Noticias - Entidad Prestadora de Servicios de Saneamiento Moquegua - Plataforma del Estado Peruano", "description": "La Empresa Prestadora de Servicio de Saneamiento, renovó medidores de agua potable a 11 mil 537 usuarios de los distritos de San Antonio y Moquegua.&nbsp;Dicho proyecto se realizó en cumplimiento de las metas de gestión del Plan Maestro Optimizado, considerado en el Estudio...", "url": "https://www.gob.pe/institucion/epsmoquegua/noticias/1133457-mas-de-11-mil-medidores-de-agua-potable-fueron-renovados-por-la-eps-moquegua"}, "text": "Más de 11 mil medidores de agua potable fueron renovados por la EPS Moquegua - Noticias - Entidad Prestadora de Servicios de Saneamiento Moquegua - Plataforma del Estado Peruano Saltar a contenido principal Entidad Prestadora de Servicios de Saneamiento Moquegua Más de 11 mil medidores de agua potable fueron renovados por la EPS Moquegua Nota de prensa En cumplimiento de la meta de gestión del Plan Maestro Optimizado de la empresa prestadora de servicios de saneamiento OFICINA DE IMAGEN CORPORATIVA Y GESTIÓN SOCIAL 26 de marzo de 2025 - 9:02 a. m. La Empresa Prestadora de Servicio de Saneamiento, renovó medidores de agua potable a 11 mil 537 usuarios de los distritos de San Antonio y Moquegua. Dicho proyecto se realizó en cumplimiento de las metas de gestión del Plan Maestro Optimizado, considerado en el Estudio Tarifario 2023 – 2027, señaló el gerente general, Walter Villasante Conza. Dichos equipos, reemplazaron a aquellos medidores que presentaban una antigüedad de 5 años a más, así como, los que cuentan con un recorrido de volumen superior a cinco mil metros cúbicos. La EPS Moquegua, ejecutó este programa de renovación con un presupuesto de S/. 1’651,357.52 soles, correspondiente al fondo de inversiones de la empresa, que pertenece a los ingresos directamente recaudados, es decir, el pago de los recibos de agua potable que realizan los usuarios. Control exacto y equitativo El medidor es un dispositivo que se utiliza para medir el flujo de agua y resulta muy útil a la hora de detectar fugas en tuberías y tanques elevados, además, ayuda a los usuarios a controlar y reducir su consumo del recurso y, por ende, a disminuir el índice de su facturación en sus recibos. Villasante Conza, señaló que la finalidad de renovar los equipos de medición es mejorar el control exacto y equitativo de los consumos de agua potable, así como controlar las fugas domiciliarias en favor de los clientes. También le permite a la empresa prestadora perfeccionar el uso de los volúmenes del recurso hídrico, la optimización del sistema de operación y comercialización de agua potable, el ahorro considerable en el área de producción y, por consiguiente, una mayor eficiencia operativa de la empresa, señaló el funcionario.", "content_type": "text/html", "relevance": 0.4, "context": "del Plan Maestro Optim Conza. (Gob.pe)", "page": 3}}