{"timestamp": 1743806947.705497, "content": {"metadata": {"title": "Trabajador de EPS cae en buzón de desagüe", "description": "", "url": "https://radiouno.pe/noticias/236611/trabajador-de-eps-cae-en-buzon-de-desague/"}, "text": "Trabajador de EPS cae en buzón de desagüe Ir al contenido TEMAS DEL DIA: Coronavirus | Elecciones 2021 | Elecciones en Tacna | Vacunación | Salud | Tacna | Vizcarra | Pedro Castillo Menu Trabajador de EPS cae en buzón de desagüe abril 3, 2025 1:37 pm | Locales , Portada Share on facebook Share on twitter Share on pinterest Share on whatsapp Share on email Share on facebook Share on twitter Share on pinterest Share on whatsapp Share on email Labores de desatoro de desagüe pudieron acabar en tragedia en el distrito Ciudad Nueva al caer un trabajador de la Empresa Prestadora de Servicios en el buzón de agua residual que era intervenido este jueves 3. El hecho ocurrió pasada las 9: 00 a. m. en avenida Internacional a la altura de la calle Los Hermanos Cárcamo. Se tuvo que usar cuerdas y hasta una escalera de madera para finalmente rescatar a este trabajador quien en extrañas circunstancias cayó al interior mientras maniobraba con sus herramientas y sin portar implementos de seguridad. Testigos informaron que el agraviado convulsionaba al momento de ser auxiliado por Serenazgo que lo divisó mediante cámara de seguridad y al percatarse que no llegaba ambulancia procedieron a trasladarlo al centro de salud de la jurisdicción. Se conoció que luego sería derivado a una clínica privada. Al cierre del informe fue identificado como José Luis Anquise Quispe. Prev ANTERIOR Desalmados asaltan a madre frente a su niña SIGUENTE Chofer cae otra vez por tráfico ilícito de migrantes Next Bentín Tacna Heroica y Deportivo Moquegua: alineaciones confirmadas Bentín Tacna Heroica inicia este viernes el sueño por conseguir el ascenso a Liga 1. Su primer encuentro será contra Confirman hallazgo e inmovilización de suero mortal en Tacna Fiscal de Prevención del Delito confirmó el hallazgo en Tacna del suero fisiológico que causó muertes en el país, que Obra Leoncio Prado otra vez en problemas Obreros paralizaron ejecución de pistas y veredas en Leoncio Prado debido a que nuevamente Consorcio de la comuna provincial de Clausuran bares clandestinos: uno funcionaba frente a colegio En el distrito Alto de la Alianza realizaron operativo en dos locales usados como bares clandestinos; el primero de ellos Cae banda “Los despreciables de Viñani” implicados en robo a madre de familia Efectivos policiales del grupo Terna lograron intervenir y detener en tiempo record a 3 sujetos integrantes de la banda “Los Dictan siete meses de prisión preventiva para policía acusado de cobrar coima El Tercer Despacho de Investigación Preparatoria dictó esta noche siete meses de prisión preventiva para el suboficial superior PNP Roberto Chofer cae otra vez por tráfico ilícito de migrantes En operativo conjunto entre policías de la comisaría Leguía y División Regional de Inteligencia, capturaron a Jorge Luis Gutiérrez López Trabajador de EPS cae en buzón de desagüe Labores de desatoro de desagüe pudieron acabar en tragedia en el distrito Ciudad Nueva al caer un trabajador de la Desalmados asaltan a madre frente a su niña Indignante. A plena luz del día, dos ladrones asaltaron al paso a una madre de familia quien caminaba junto a Sentencian a James Bond y sus hermanos A pena suspendida fueron sentenciados los hermanos James Bond Shapiama Córdova (24), Kevin Jaén Shapiama Córdova (23) y Mayer Shapiama Vilavilani exige a Minsur cumplir con cuota laboral y convenios Ángel Sucso, presidente de la comunidad campesina Vilavilani, advirtió que la empresa Minsur incumple con convenios marco firmados en beneficio Empresa World hace descargo tras uso de menores para escaneo de iris «Operadores actuaron a nuestras espaldas», indicaron representantes de empresa World en Tacna; Javier Salazar, supervisor regional; y Eduardo Lureiro, jefe Facebook 490.3k Followers Instagram 20.2k Followers Twitter 11.7k Followers YouTube 20.1k Followers TikTok 63.4k Followers WhatsApp 3.5k Followers Contacto de prensa 052 600001 964 101515 prensa@radiouno.pe Contacto de ventas 952387136 952387046 publicidad@radiouno.pe Síguenos", "content_type": "text/html", "relevance": 0.2, "context": "va al caer un trabaja eves 3. (Uno)", "page": 2}}