{"timestamp": 1743806949.029205, "content": {"metadata": {"title": "¡Atención, universitarios! Sunass organiza datathon para estudiantes de ciencia de datos", "description": "¡Atención, universitarios! La Superintendencia Nacional de Servicios de Saneamiento (Sunass) organiza el primer Datathon Sunass 2025, un concurso dirigido a estudiantes y egresados de carreras relacionadas con la ciencia de datos “para desarrollar propuestas innovadoras en el sector de agua potable y saneamiento...", "url": "https://www.apnoticias.pe/peru/andina/atencion-universitarios-sunass-organiza-datathon-para-estudiantes-de-ciencia-de-datos-1413672"}, "text": "¡Atención, universitarios! Sunass organiza datathon para estudiantes de ciencia de datos AP Noticias ¡Atención, universitarios! Sunass organiza datathon para estudiantes de ciencia de datos ¡Atención, universitarios! La Superintendencia Nacional de Servicios de Saneamiento (Sunass) organiza el primer Datathon Sunass 2025, un concurso dirigido a estudiantes y egresados de carreras relacionadas con la ciencia de datos “para desarrollar propuestas innovadoras en el sector de agua potable y saneamiento”. Andina Por: Andina 3 de abril, 2025 2 minutos ¡Atención, universitarios! La Superintendencia Nacional de Servicios de Saneamiento (Sunass) organiza el primer Datathon Sunass 2025, un concurso dirigido a estudiantes y egresados de carreras relacionadas con la ciencia de datos “para desarrollar propuestas innovadoras en el sector de agua potable y saneamiento”. La Sunass desarrolla este certamen en colaboración con la Universidad Peruana de Ciencias Aplicadas (UPC). La dinámica de esta datathon es directa. Los participantes podrán enfrentar uno de los cuatro desafíos planteados por la Sunass: identificar cobros indebidos en el agua potable, consumos atípicos, evolución del consumo promedio y detección de errores o datos que no guardan concordancia. El concurso está dirigido a universitarios (8° a 10° ciclo) y recién egresados (máximo un año de egreso) de carreras relacionadas con la ciencia de datos, como Economía, Ingeniería Económica, Estadística, Ingeniería Ambiental, Ingeniería de Sistemas, Informática, Ingeniería Industrial, Ingeniería Sanitaria y Matemáticas. [Lea también: Promulgan ley que protege a los usuarios ante cobros excesivos en suministro de agua potable ] Reconocimiento y pasantía “Los participantes seleccionados recibirán un certificado de reconocimiento y los cuatro ganadores de los desafíos podrán participar en una pasantía nacional en una empresa prestadora, financiada por la Agencia Suiza para el Desarrollo y la Cooperación en Perú, y acceder a los premios ofrecidos por la UPC”, precisó la Sunass. Se pueden leer las bases completas del concurso en este enlace ( clic aquí ). Las inscripciones estarán abiertas hasta el próximo 13 de abril de 2025. [Lea también: Día Mundial del Agua: Sunass invita a comunidad educativa a participar en concurso escolar ] Más en Andina: ¿TikTok será comprado en Estados Unidos? Trump asegura que acuerdo está \"muy cerca\" ?? https://t.co/QSY6tgudSZ pic.twitter.com/uzXw39kTkE — Agencia Andina (@Agencia_Andina) April 3, 2025 (FIN) NDP/CCH Publicado: 3/4/2025 Principal Ver noticia completa Más de Andina Mincetur y gremios exportadores coordinan acciones frente a medidas de EE.UU. Andina 4 de abril, 2025 Mincetur y gremios exportadores coordinan acciones frente a medidas de EE.UU. La ministra de Comercio Exterior y Turismo, Desilú León, sostuvo hoy una reunión con los principales gremios empresariales del país para coordinar acciones ante las medidas arancelarias anunciadas por el Gobierno de los Estados Unidos. San Martín: eliminan 14 toneladas de criaderos del zancudo transmisor del dengue Andina 4 de abril, 2025 San Martín: eliminan 14 toneladas de criaderos del zancudo transmisor del dengue La lucha contra el dengue no se detiene en el nororiente del país. Un total de 14 toneladas de criaderos del zancudo transmisor del mortal dengue fueron eliminados durante la campaña denominada ‘Macrorrecojo del vector 'Aedes aegypti’, desarrollada en cuatro zonas priorizadas de la ciudad de Moyobamba (Calvario, Lluyllucucha, Belén y Zaragoza),en la región San Martín. México vive la primera ola de calor de la primavera con 40 grados en dos tercios del país Andina 4 de abril, 2025 México vive la primera ola de calor de la primavera con 40 grados en dos tercios del país México vive la primera ola de calor de la primavera con temperaturas de alrededor de 40 grados en casi dos tercios de los estados del país, incluyendo siete con máximas de 45 grados, según pronosticó este viernes el Servicio Meteorológico Nacional (SMN). Fuerzas Armadas refuerzan su capacidad de respuesta ante desastres Andina 4 de abril, 2025 Fuerzas Armadas refuerzan su capacidad de respuesta ante desastres El Gobierno Nacional, a través del Comando Conjunto de las Fuerzas Armadas, fortalece su capacidad operativa en la gestión del riesgo de desastres con la formación y acreditación de equipos USAR de nivel liviano destacó el Ministerio de Defensa. Unen esfuerzos para la conservación de bosques en comunidades nativas Andina 4 de abril, 2025 Unen esfuerzos para la conservación de bosques en comunidades nativas El Ministerio Público y el Programa Nacional de Conservación de Bosques para la Mitigación del Cambio Climático, del Ministerio del Ambiente (Minam),suscribieron un convenio de cooperación interinstitucional, con la finalidad de identificar las afectaciones que sufren los bosques en las comunidades nativas y tomar medidas para mitigar su pérdida. Policía que frustró asalto en San Borja viaja a Colombia para tratamiento visual Andina 4 de abril, 2025 Policía que frustró asalto en San Borja viaja a Colombia para tratamiento visual El suboficial Pablo Baltazar Sánchez viaja hoy a Colombia para ser intervenido de forma inmediata y salvarle la visión en la clínica Barraquer, informó el director general de la Defensoría del Policía Nacional, general Máximo Ramírez. Impacto de los aranceles de EE.UU. en las agroexportaciones peruanas será limitado Andina 4 de abril, 2025 Impacto de los aranceles de EE.UU. en las agroexportaciones peruanas será limitado El impacto del arancel del 10% impuesto por Estados Unidos a los productos peruanos no será severo en nuestra agroexportación debido a diversas razones, afirmó Cultivida. ¡Oportunidad única! Serpar subastará 159 terrenos en 9 distritos de Lima Andina 4 de abril, 2025 ¡Oportunidad única! Serpar subastará 159 terrenos en 9 distritos de Lima El Servicio de Parques de Lima (Serpar) subastará 159 terrenos urbanos, que están ubicados en 9 distritos de Lima Metropolitana, en un acto público que se llevará a cabo el 25 de abril a las 9 a. m. en el Circuito Mágico del Agua, informó la Municipalidad de Lima. Semana Santa en Cusco: feligreses participan de entronización del Señor de los Temblores Andina 4 de abril, 2025 Semana Santa en Cusco: feligreses participan de entronización del Señor de los Temblores La feligresía de la ciudad de Cusco ya vive las previas de la tradicional Semana Santa Cusqueña, y lo hace venerando a la imagen del Señor de Los Temblores, Patrón Jurado de Cusco, en el altar mayor de la Basílica Catedral de esta ciudad. ¿TikTok será comprado en Estados Unidos? Trump le dio 75 días más para decisión clave Andina 4 de abril, 2025 ¿TikTok será comprado en Estados Unidos? Trump le dio 75 días más para decisión clave ¡Nueva prórroga! TikTok tenía los días contados en los Estados Unidos para anunciar un comprador que pueda adquirir al menos el 50% de la propiedad de la empresa de origen chino y así evitar su prohibición. Ahora, el presidente estadounidense Donald Trump le dio 75 días más para concretar una negociación. ¿Qué empresas están detrás de esta compra? Conoce a las principales interesadas. Más vistos Gobierno autoriza uso excepcional de sueros fisiológicos y permite importación ante riesgo de desabastecimiento Diario UNO 4 de abril, 2025 Gobierno autoriza uso excepcional de sueros fisiológicos y permite importación ante riesgo de desabastecimiento Medida busca garantizar abastecimiento en hospitales tras retiro de lotes defectuosos, aunque expertos advierten riesgos en los controles de calidad El Ejecutivo emitió este viernes un decreto de urgencia que habilita temporalmente el uso de sueros fisiológicos de Medifarma previamente inmovilizados y permite la importación excepcional de este insumo médico sin registro sanitario local. La […] Una gran actuación de Espanyol le da la victoria por 4 a 0 ante Rayo Vallecano Latina 4 de abril, 2025 Una gran actuación de Espanyol le da la victoria por 4 a 0 ante Rayo Vallecano En la fecha 30 del torneo LALIGA 2024 - 2025, los Espanyolistas se llevaron en el Estadio de Vallecas una justa victoria por 4 a 0 ante Rayo. En un partido electrizante, el equipo de José González Álvarez arrasó con su rival de forma contundente. La apertura del tanteador fue obra de Leandro Cabrera, que aprovechó un cabezazo para encarrilar la victoria desde el minuto 11 del primer tiempo. La acción continuó con un remate y un penal de Roberto Fernández (15' 1T) y Javi Puado (26' 2T),respectivamente. El gol que sentenció el resultado final llevó la firma de Pere Milla y llegó a través de una gran jugada en el minuto 44 del segundo tiempo. Dura derrota para Augsburg sucumbe ante la contundencia de Bayern Múnich y cae por 3 a 1 Latina 4 de abril, 2025 Dura derrota para Augsburg sucumbe ante la contundencia de Bayern Múnich y cae por 3 a 1 El enfrentamiento por la fecha 28 fue dominado por B. Múnich, dejando a Augsburg en segundo plano con un marcador de 1-3 en el estadio WWK Arena. El gol del partido para el local lo anotó Dimitrios Giannoulis (29' 1T). Mientras que los goles de visitante los hicieron Jamal Musiala (41' 1T),Harry Kane (15' 2T) y Chrislain Matsima (47' 2T, en contra). Ajustada victoria por 2 a 1 de Nantes Latina 4 de abril, 2025 Ajustada victoria por 2 a 1 de Nantes Este viernes, en la fecha 28 de Liga de Francia 2024-25, Nantes celebró en el estadio Le Grand Stade frente a Nice. Pasados 10 minutos del primer tiempo, Douglas Augusto desequilibró el marcador a favor de su equipo después de una gran jugada. Sin embargo, Nice reaccionó y Ali Abdi igualó el resultado al minuto 13 de la misma etapa a través de una jugada. La tensión se mantuvo alta hasta el minuto 37 de la misma mitad, cuando Matthis Abline marcó el gol decisivo tras una jugada. Genoa derrotó 1-0 a Udinese con un gol de Morten Thorsby Latina 4 de abril, 2025 Genoa derrotó 1-0 a Udinese con un gol de Morten Thorsby El enfrentamiento que tuvo lugar en el estadio Luigi Ferraris entre Genoa y Udinese, durante la fecha 31 del torneo Liga de Italia 2024-2025, concluyó con una victoria ajustada del equipo anfitrión por 1 gol a 0. Genoa rompió el empate a cero con Morten Thorsby, en el minuto 31 del segundo tiempo. UTEC suspende clases por fallecimiento de docente en su campus universitario Andina 4 de abril, 2025 UTEC suspende clases por fallecimiento de docente en su campus universitario La Universidad de Ingenieria y Tecnología (UTEC) informó la suspensión de sus clases presenciales y virtuales debido al fallecimiento de uno de sus docentes al interior del campus universitario, suceso que aún es materia de investigación. Luis Picón: Digemid puede tardar hasta 7 años en otorgar certificados sanitarios a medicamentos del extranjero Exitosa 4 de abril, 2025 Luis Picón: Digemid puede tardar hasta 7 años en otorgar certificados sanitarios a medicamentos del extranjero En Exitosa, el presidente de la Comisión de Salud, Luis Picón, celebró la aprobación de la ley que aprueba el ingreso de medicamentos genéricos intercambiables del extranjero. Ministerio Público realizó diligencias en local de empresa Medifarma en Ate Andina 4 de abril, 2025 Ministerio Público realizó diligencias en local de empresa Medifarma en Ate La Segunda Fiscalía Provincial Penal Corporativa de Santa Anita (Tercer Despacho) realizó hoy diligencias en la sede de la empresa Medifarma S. A., en el distrito de Ate, como parte de la investigación por el presunto delito de falsificación, contaminación y adulteración de productos farmacéuticos, dispositivos médicos o productos sanitarios, en agravio del Estado (Ministerio de Salud). Recién agregados Yemeníes responden con ataques a portaviones estadounidense en el Mar Rojo Diario UNO 4 de abril, 2025 Yemeníes responden con ataques a portaviones estadounidense en el Mar Rojo Movimiento de resistencia desafía la presencia militar de EE.UU. en la región con nuevos ataques al USS Harry Truman Las fuerzas yemeníes confirmaron este viernes un nuevo ataque contra el portaviones estadounidense USS Harry Truman y otros buques de guerra en el Mar Rojo, en lo que constituye el segundo enfrentamiento en menos de 24 […] Estudiantes avanza 1 a 0 ante Belgrano en el estadio el Tierra de Campeones Latina 4 de abril, 2025 Estudiantes avanza 1 a 0 ante Belgrano en el estadio el Tierra de Campeones Los locales ganan en el estadio el Tierra de Campeones con anotación de José Sosa en el minuto 23. El marcador parcial queda el Pincha 1-Belgrano 0. Cusco: Policía de Salvataje de Lima busca a cinco personas desaparecidas en el río Vilcanota Diario UNO 4 de abril, 2025 Cusco: Policía de Salvataje de Lima busca a cinco personas desaparecidas en el río Vilcanota La región de Cusco ha sido escenario de una tragedia que ha dejado a cinco personas desaparecidas en las turbulentas aguas del río Vilcanota. El pasado 5 de febrero, un joven de 23 años se cayó al río a la altura del Puente Pachar, y su cuerpo aún no ha sido encontrado. Pocos días después, […] México vive la primera ola de calor de la primavera con 40 grados en dos tercios del país Andina 4 de abril, 2025 México vive la primera ola de calor de la primavera con 40 grados en dos tercios del país México vive la primera ola de calor de la primavera con temperaturas de alrededor de 40 grados en casi dos tercios de los estados del país, incluyendo siete con máximas de 45 grados, según pronosticó este viernes el Servicio Meteorológico Nacional (SMN).", "content_type": "text/html", "relevance": 0.9, "context": "desarrolla este Noticias)", "page": 2}}