{"timestamp": 1744228803.971303, "content": {"metadata": {"title": "\"Nos están envenenando\": Denuncian presencia de arsénico en agua para consumo humano en Tumbes - Exitosa Noticias", "description": "Ciudadanos de Tumbes denunciaron que reciben agua con arsénico que no sería apta para el consumo humano. Además exigen que las autoridades se pronuncien al respecto e inicien investigaciones correspondientes.", "url": "https://www.exitosanoticias.pe/exitosa-peru/nos-estan-envenenando-denuncian-presencia-arsenico-agua-consumo-humano-tumbes-n148782"}, "text": "\"Nos están envenenando\": Denuncian presencia de arsénico en agua para consumo humano en Tumbes - Exitosa Noticias Más Últimas Noticias Actualidad Política Mundo Deportes Judiciales Espectáculos Exitosa Perú Arequipa Chiclayo Chimbote Cusco huancayo Huaraz Ica Iquitos Piura Puno Tacna Trujillo Televisión Radio Exitosa Perú \"Nos están envenenando\": Denuncian presencia de arsénico en agua para consumo humano en Tumbes Ciudadanos de Tumbes denunciaron que reciben agua con arsénico que no sería apta para el consumo humano. Además exigen que las autoridades se pronuncien al respecto e inicien investigaciones correspondientes. Agua no sería apta para el consumo humano. (composición Exitosa) 07/04/2025 / Exitosa Noticias / Exitosa perú / Actualizado al 08/04/2025 Síguenos en Google News En Tumbes , denuncian presencia de arsénico en agua para consumo humano. Exigen pronunciamiento e investigación por parte de las autoridades . Afectados anunciaron que los están envenenando . Vecinos de Tumbes reciben agua con arsénico Residentes de la ciudad de Tumbes mostraron sus quejas respecto al servicio de agua potable. Muchos de ellos informan que han recibido agua con arsénico , lo que hace que esta sea no apta para el consumo humano. Muchos enviaron videos del estado en el que se encuentra el agua para consumo . Se puede apreciar una coloración opaca y restos que se empozan al fondo de los vasos. En palabras de los vecinos, indicaron que los están envenenando con dicha sustancia. Frente a este hecho, el ingeniero Luis León Larma , dirigente de la provincia de Contralmirante Villar, expresó para las cámaras de Exitosa que esto supondría un fallo en las plantas de tratamiento de agua potable. \"Es una grave denuncia puesto de que nos están envenenando, el arsénico es un metal en suspensión que fácil llega a las plantas de tratamiento de agua potable. Las cuales deben estar preparadas. Luego resulta que he visto unos informes de la Diresa que superan los parámetros permisibles\", declaró. Lee también Wasi Mikuna: Hallan presuntos \"cuerpos extraños\" en productos para desayuno de escolares en Cañete De igual forma precisó que han llamado a OTASS ( Organismo Técnico de la Administración de los Servicios de Saneamiento ) para que verifique la calidad del agua que ha llegado a los domicilios de los habitantes de la región de Tacna. 🔴🔵 #ElInformativoDeExitosa 📺📺 | En Tumbes, denuncian presencia de arsénico en agua para consumo humano. Exigen pronunciamiento e investigación por parte de las autoridades: \"Nos están envenenando\". 📻 95.5 FM 📡 6.1 señal digital abierta 📺 Movistar: 34 SD - 734 HD 🌐... pic.twitter.com/CAoAgtEt1r — Exitosa Noticias (@exitosape) April 8, 2025 Niños con arsénico en la sangre en Pacora El agua con arsénico podría tener graves consecuencias, el ejemplo más claro se dio en Pacora donde se registraron cerca de 490 niños con dicha sustancia en la sangre . Esto luego de realizar un tamizaje a inicios del pasado 2024. Lee también Caso Wasi Mikuna: Denuncian nuevo caso de conservas en mal estado en colegio de Loreto Esto se produjo justamente por el consumo de agua con arsénico en el distrito ubicado en el departamento de Lambayeque. Mariela Sipión , defensora del Frente de Defensa de Pacora , se mostró preocupada porque la cifra puede ser aún mayor. Las autoridades de salud en principio respondieron ante dicha revelación con un implementación de un programa que pueda monitorear a los afectados. No obstante, dicho movimiento se vio limitado por la falta de apoyo y recursos para su continuo funcionamiento. De esta manera, ciudadanos de Tumbes denunciaron recibir agua con arsénico. Esto los estaría envenenando según palabras de los denunciantes . Se espera pronta pronunciación de las autoridades y que se investigue sobre el suceso que podría traer graves consecuencias. Temas relacionados Agua arsénico denuncia envenenamiento Tumbes Siga leyendo Cuatro muertos en socavón minero de Apurímac: Fiscalía inicia diligencias preliminares Comunidad de Punchana anuncia plantón en Lima para exigir inclusión en fideicomiso indígena MINJUSDH garantiza acceso a la justicia para más de 250 mil ciudadanos con nuevos servicios legales gratuitos Wasi Mikuna: Trasladan de emergencia a más de 6 escolares tras síntomas de intoxicación en Jauja Pescadores de Chimbote son rescatados de altamar luego de que su embarcación se hundiera Seguir leyendo Camioneta cae al abismo en Piura por trocha en mal estado: Chofer se salvó de milagro Intoxicación en Chupaca: Escolares afectados se encuentran estables y fuera de peligro, afirma Velásquez Emergencia en Junín: Escolares sufren intoxicación tras consumir presuntos alimentos del programa Wasi Mikuna Hombre acude a la Catedral de Cusco para confesarse y termina agrediendo al sacerdote Cajamarca: Exalcalde bebe agua con mercurio para intentar restar impacto de minería ilegal Lo Más leído 1 Delincuentes intentaron asaltar a policías de Grupo Terna: Uno fue abatido y cuatro resultaron heridos 2 Susana Alvarado rechaza beso de Paco Bazán y discuten en el aeropuerto: \"La chibola está furiosa\" 3 Magaly rompe su silencio luego de que su esposo Alfredo Zambrano fuera captado en salida nocturna 4 Paro de transportistas EN VIVO: Empresas de Lima Norte suspenden su servicio ante ola de extorsiones 5 ¡Escándalo! Árbitro del VAR es captado revisando página de apuestas en pleno partido Últimas noticias Mundo Tragedia en República Dominicana: Aumenta a 124 la cifra de muertos tras colapso del techo de una discoteca Espectáculos ¿Por falta de pruebas? Archivan denuncias de Christian Cueva y Pamela López por agresión física y psicológica Mundo Donald Trump contraataca, eleva aranceles a China al 125% y anuncia pausa para varios países Política Congreso: Presentan PL para que delincuentes extranjeros cumplan condena en cárceles de otros países Judiciales Fiscalía obtiene prisión preventiva para investigado por ocultar autos robados en la UNMSM Deportes Edison Flores y su mensaje tras caer ante IDV en Ecuador: \"Somos la 'U' y vamos a reponernos\" Actualidad Sismo de 4.0 remece Lima esta mañana: Este es el epicentro y la profundidad del movimiento telúrico Actualidad Clausuran 20 puertos ante peligro por intensas olas en la costa peruana ¿Cuáles son? SIGUIENTE NOTA Actualidad Wasi Mikuna: Hallan presuntos \"cuerpos extraños\" en productos para desayuno de escolares en Cañete", "content_type": "text/html", "relevance": 0.4, "context": "esó que esto supondría uTube, Exitosa.pe)", "page": 1}}