{"timestamp": 1744037557.175037, "content": {"metadata": {"title": "Huancayo: Cuando se compraba ropa atrapan a joven implicado en asalto a Sunass | EDICION | CORREO", "description": "Detienen a sujeto implicado en robo de película", "url": "https://diariocorreo.pe/edicion/huancayo/huancayo-cuando-se-compraba-ropa-atrapan-a-joven-implicado-en-asalto-a-sunass-noticia/?ref=dcr"}, "text": "Huancayo: Cuando se compraba ropa atrapan a joven implicado en asalto a Sunass | EDICION | CORREO Huancayo Huancayo: Cuando se compraba ropa atrapan a joven implicado en asalto a Sunass El Perú no cumple con sentencia de la CIDH, mientras que La Oroya siguen en medio de la contaminación “El aeropuerto de Orcotuna es solo una ley declarativa, la prioridad y lo real es Jauja” Detienen a sujeto implicado en robo de película Rosario Rodríguez Velazco Actualizado el 06/04/2025, 06:00 a.m. Cuando se aprestaba a comprar una camisa y un pantalón en una tienda del Centro Comercial Real Plaza, policías de la Divincri detuvieron a Jesús Cunyas Poma (21), implicado en el asalto a la Superintendencia Nacional de Servicios (Sunass), sede Huancayo. cámaras. Policías de la Divincri e Inteligencia, realizaron un seguimiento para ubicar y capturar a Jesús Cunyas, luego de obtener una orden de detención por 72 horas. Fue el Segundo Juzgado de Investigación Preparatoria que dictó la detención preliminar por encontrarse inmerso en el presunto delito de robo agravado en agravio la Sunass y otros. Como se sabe, la tarde del 20 de marzo, tres delincuentes irrumpieron en la oficina de la Superintendencia Nacional de Servicio de Saneamiento (Sunass) en El Tambo. Luego de golpear al vigilante Teófilo Contreras Sotacuro (58) y al jefe de la Sunass, Gustavo Huamaní Castro (61), escaparon llevándose dos laptops y una tablet, más el arma de fuego del guardián. Las cámaras de seguridad captaron el rostro de los facinerosos y es así que los efectivos identificaron a Cunyas. También fue detenido otro sospechoso de unos 25 años, quien fue aprehendido por microcomercialización de drogas. Se continúa con las pesquisas para dar con el tercer involucrado que anda suelto. La Policía también busca recuperar el revólver calibre 38 que le fue arrebatado al vigilante. Los facinerosos que asaltaron dicha entidad , creyendo que guardaban dinero, vestían de negro y, según las autoridades, habrían participado de otros hechos ilícitos. En Huancayo, en esta semana se han detenido a más de 100 personas por los delitos de hurto, robo, receptación, conducción en estado de ebriedad y con requisitoria. Copiar enlace Privacy Manager TAGS RELACIONADOS Atrapan a ladrón Sujeto armado detenido Cae cuando se compraba ropa NO TE PIERDAS Contenido de Correo Tacna: Consorcio “Tuzel” ofrece financiar con US$ 500 millones proyecto del puerto Grau Gobierno Regional de Arequipa: Liquidación de obras continúa pendiente Pasajes hasta por S/ 45 en Lima tras paro de transportistas sorprende a miles de pasajeros Siguiente artículo", "content_type": "text/html", "relevance": 0.7, "context": "p detuvieron a Jesús Cun ncayo. (Correo)", "page": 2}}