{"timestamp": 1744047638.524678, "content": {"metadata": {"title": "Sunass fiscaliza proceso de tratamiento de agua – C31 – Tv Perú – 10/03/2025 – Imacorp Noticias", "description": "", "url": "https://imacorpplataforma.com/sunass/sunass-fiscaliza-proceso-de-tratamiento-de-agua-c31-tv-peru-10-03-2025/"}, "text": "Sunass fiscaliza proceso de tratamiento de agua – C31 – Tv Perú – 10/03/2025 – Imacorp Noticias Saltar al contenido Las lluvias intensas que se producen en el valle por lo general en los primeros meses del año pueden representar un problema para las Empresas Prestadoras del Servicios de Agua Potable (EPS). El incremento de lluvias implica que las fuentes superficiales de agua incrementen su nivel de turbiedad y que su proceso de tratamiento sea un reto mayúsculo, por esa razón la Sunass despliega acciones de monitoreo y fiscalización a los procesos de tratamiento de agua con el de que las empresas prestadoras adopten medidas preventivas en beneficio de los ciudadanos. Los equipos de la Sunass, recorren las regiones en donde se producen estas incidencias para verificar los niveles de turbidez y cloro residual libre en los sistemas de producción de agua, como en los sistemas de tratamiento de agua, pozos, así como en los reservorios y almacenamiento para la distribución a la población. José Kobashikawa, director de fiscalización de Sunass, indicó que el proceso de desinfección del agua es parte del tratamiento de agua potable para asegurar la calidad microbiológica del mismo y poder ser distribuida a la población. “Esto permite que, con la adición de cloro, componente de la desinfección, asegure la calidad microbiológica del agua y evite las enfermedades en la población”, precisó. (C31.Tv Perú. EL Estado a tu servicio. Hora: 03:55pm) –Duración: 00h02m28s – Valor: US$ 1,909.20 Publicado en SUNASS y etiquetado CLORACION , EPS , JOSE KOBASHIKAWA , SUNASS , TRATAMIENTO DEAGUA , TURBIDEZ . Deja una respuesta Cancelar la respuesta", "content_type": "text/html", "relevance": 0.7, "context": "agua es parte del tratam ación. (TV Perú)", "page": 1}}