{"timestamp": 1744073760.82594, "content": {"metadata": {"title": "ES TOTALMENTE FALSO QUE SE QUIERA PRIVATIZAR SEDALIB – El nuevo Lider", "description": "", "url": "https://www.ellider.pe/es-totalmente-falso-que-se-quiera-privatizar-sedalib/"}, "text": "ES TOTALMENTE FALSO QUE SE QUIERA PRIVATIZAR SEDALIB – El nuevo Lider Related Articles Image PERÚ SALUD Titulares MIDIS anuncia proyecto de transformación digital de los sistemas de protección social para fortalecer la atención a población vulnerable ECONOMÍA Image Titulares Colocarán muros de contención en Mampuesto para proteger viviendas ARTE Y CULTURA Image Local Titulares ¿Arte o tecnología? El debate detrás del estilo Ghibli generado por la IA Ricardo Delgado, miembro del Directorio, declaró que los trabajadores deben exigir pruebas y no dejarse manipular por funcionarios que les están obligando a paralizar sus labores. Informó que ha denunciado ante la Fiscalía y Procuraduría Anticorrupción al presidente del directorio, Percy Rosario, por presunto delito de colusión en una buena pro de una consultoría para el mejoramiento de servicios de saneamiento en el centro histórico de la ciudad . TRUJILLO////Es totalmente falso que se quiera privatizar la Empresa de Agua Potable y Alcantarillado de La Libertad (Sedalib) y que tras este tema se ha creado un mito, para engañar a los trabajadores y evitar el cambio del presidente del directorio Percy Rosario Martell, que con argucias ha sorprendido a la Sunarp para prolongar su mandato hasta el 2026. Así declaró Ricardo Delgado, miembro del directorio de Sedalib, quién a la vez ha denunciado ante la Fiscalía y Procuraduría Pública Anticorrupción a Rosario Martell, por presunto delito de colusión, relacionado a la buena pro para una consultoría en la elaboración del expediente técnico del proyecto de mejoramiento del servicio de agua potable y alcantarillado en el centro cívico de la ciudad de Trujillo. Delgado Arana, mostrando documentos probatorios, sostiene que, en sesión de Concejo Municipal del 2 de noviembre del 2015, cuando era alcalde Elido Espinoza (+), se acuerda suscribir un convenio marco de cooperación interinstitucional entre la Municipalidad Provincial de Trujillo y el Ministerio de Vivienda. Luego por acuerdo de Concejo del 6 de julio de 2016 se establece que mediante convenio de apoyo interinstitucional específico, se concede las funciones y competencias en temas de los servicios de agua potable y saneamiento, el mismo que es firmado por el entonces alcalde provincial Elidio Espinoza. Delgado explica que la privatización en ningún momento ha sido una propuesta hecha por un partido político, lo que pasa es que las administraciones anteriores (y éste en particular) sacaban a relucir el tema de la privatización para desviar la atención frente a cuestionamientos de malos manejos en Sedalib. Señala a la vez que el 28 de agosto del 2024, en sesión de Concejo Municipal de Trujillo, se aprueba el proyecto de expropiación del terreno ubicado en El Cortijo. Luego el 13 de setiembre otro acuerdo municipal deja sin efecto el acuerdo 107-2024-MPT para expropiar el fundo El Cortijo, que lleva la firma del alcalde actual Mario Reyna Cortijo. El actual alcalde Mario Reyna envió luego, como propuesta, el proyecto de ordenanza, que declara como activo estratégico estatal y de necesidad pública la prestación del servicio de agua potable en la provincia de Trujillo. Este proyecto declara inembargable e intransferible bajo ningún tipo de contrato y concesión alguna, por lo que la empresa debe mantener el carácter público y estratégico, a fin de modernizarlo y buscar su rentabilidad, para que llegue a más usuarios, que no poseen el servicio indispensable, con tarifas justas, ya que las actuales son muy costosas. Delgado Arana explicó que en la actualidad el proyecto de ordenanza, esta en poder del regidor provincial Luis Miguel González Rosell para su respectivo análisis y después pase a sesión de Concejo Municipal para su respectivo debate y aprobación. El miembro del directorio de Sedalib señala que no hay ningún documento donde se diga que la empresa de saneamiento y agua potable se va a privatizar, este tema es un invento para tapar los cuestionamientos que es objeto el presidente del directorio Percy Rosario que pretenden seguir ostentando el cargo un año más. Es más, sostuvo que los regidores y el alcalde Mario Reyna se han pronunciado públicamente que no hay ni siquiera la intención de privatizar Sedalib. En consecuencia, no hay privatización por ser el agua potable un servicio público y estratégico, declaró en forma enfática Delgado Arana. Finalmente, lamentó que algunos funcionarios de Sedalib, adictos a Percy Rosario, que tienen el manejo de asesoría jurídica y recursos humanos, estén manipulando con fines políticos a los dirigentes de los sindicatos, para llevar a cabo acciones de fuerza, atentando contra la paz, la tranquilidad y gobernabilidad que debe existir en Sedalib. Post Views: 65 Manuel Rodríguez VIEW ALL POSTS previous GERENTES EN SEDALIB LLAMAN AL DIÁLOGO ALTURADO Y CONSTRUCTIVO next TREN DE TRUJILLO A BARRANCA YA TIENE FINANCIAMIENTO PARA PERFIL TÉCNICO El Nuevo Lider El Nuevo Lider es el nombre del diario digital de noticias de interés público del acontecer local, nacional y mundial. CONTACTENOS 942959183 Las Últimas 1 2 Suscríbase Categorias BUSINESS ENTERTAINMENT FOOD & CUISINE LIFESTYLE PETS SPORT TECH TRAVEL URBAN © Copyright 2017. Empresa Periodística y Comunicaciones MABARORO E.I.R.L. by gnmaster.com ABOUT US BOLD NEWS LAYOUTS PAGES FEATURES CONTACT © Copyright 2018 / by gnmaster.com ABOUT US BOLD NEWS LAYOUTS PAGES FEATURES CONTACT", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "colusión en una buena p ciudad. (El Líder)", "page": 3}}