{"timestamp": 1744073762.49387, "content": {"metadata": {"title": "Conflicto en SEDALIB: Sindicato protesta contra designaciones y privatización, mientras la empresa llama al diálogo - CAUSA JUSTA", "description": "Este viernes 28 de marzo, trabajadores afiliados a SUTESALIB iniciaron un paro de 24 horas en protesta contra la reciente designación de Frank Eduardo Sánchez", "url": "https://causajusta.pe/conflicto-en-sedalib-sindicato-protesta-contra-designaciones-y-privatizacion-mientras-la-empresa-llama-al-dialogo/"}, "text": "Conflicto en SEDALIB: Sindicato protesta contra designaciones y privatización, mientras la empresa llama al diálogo - CAUSA JUSTA Bajo sospecha Política Mundo Jurídico Al día Mi Barrio Alerta Mano Alzada Trujillo Emprende Menu Buscar PRO Suscríbete Bajo sospecha Política Mundo Jurídico Al día Mi Barrio Alerta Mano Alzada Trujillo Emprende Bajo sospecha Política Mundo Jurídico Al día Mi Barrio Alerta Mano Alzada Trujillo Emprende Inicio General Al día Conflicto en SEDALIB: Sindicato protesta contra designaciones y privatización, mientras la empresa llama al diálogo Al día Escrita por: Redacción Causa Justa marzo 28, 2025 28 Pobladores de Pataz harán marcha de sacrificio hacia Lima para exigir carretera abril 7, 2025 Director de colegio de Casa Grande es víctima de extorsión abril 7, 2025 Hija de consejera regional gana sueldazo en el Congreso abril 7, 2025 Gore La Libertad adquirirá 245 radios para patrulleros y motos de la PNP abril 7, 2025 Pataz: ronderos retienen a gerente municipal por no rendir cuentas abril 7, 2025 Este viernes 28 de marzo, trabajadores afiliados a SUTESALIB iniciaron un paro de 24 horas en protesta contra la reciente designación de Frank Eduardo Sánchez Romero como director representante de la sociedad civil en el directorio de la empresa, así como por presuntas intenciones de privatización del servicio de agua en Trujillo. Denuncias de SUTESALIB: politización y privatización A través de un comunicado, el Sindicato Único de Trabajadores de SEDALIB (SUTESALIB) denunció que la designación de Sánchez Romero responde a intereses políticos de Alianza para el Progreso (APP), partido que lidera el Gobierno Regional de La Libertad. Según el sindicato, el proceso estuvo marcado por irregularidades, como la exclusión arbitraria de otros postulantes mejor calificados, en favor del ahora designado. Además, el sindicato advirtió que estas maniobras buscan facilitar la privatización de la empresa, una medida que, aseguran, es impulsada por el actual alcalde de Trujillo y presidente de la Junta de Accionistas de SEDALIB, Mario Reyna Rodríguez. Recordaron que en 2012 ya se intentó privatizar la empresa, pero la resistencia de los trabajadores lo impidió. SUTESALIB exigió la nulidad del proceso de designación y la intervención del Congreso y de la Superintendencia Nacional de Servicios de Saneamiento (SUNASS) para fiscalizar estas decisiones. Respuesta de SEDALIB: servicio garantizado ante el paro Por su parte, SEDALIB respondió con dos comunicados oficiales. En el primero, publicado el 27 de marzo, la empresa aseguró que había tomado todas las medidas necesarias para garantizar el normal funcionamiento del servicio de agua potable y alcantarillado, pese al paro convocado por los sindicatos. En el segundo comunicado, difundido hoy en medio de las protestas, la empresa hizo un llamado al diálogo alturado con todas las partes involucradas. Destacó la necesidad de debatir sobre el Megaproyecto de Aguas Residuales para Trujillo y Chepén, e invitó a colegios profesionales, universidades e instituciones empresariales a sumarse a una mesa de diálogo. Asimismo, SEDALIB reiteró su compromiso con la estabilidad laboral de los trabajadores y aseguró que el megaproyecto busca beneficiar a más de 1.2 millones de personas en la región. About Author Redacción Causa Justa See author's posts Etiquetas: agua Sedalib sindicato sutesalib Facebook Twitter Pinterest WhatsApp Artículo anterior Encuentran sin vida a Yessi García López, joven secuestrado por “Los Pulpos” Artículo siguiente Deficiencias en obras y contrataciones irregulares: Contraloría cuestiona gestión en Víctor Larco y El Porvenir Destacadas Hallan dinero en oficina del director del penal El Milagro de Trujillo Hombre asesinado en El Milagro es el abogado trujillano Carlos Espinoza Alayo Empresario y su hijo son ejecutados por negarse a pagar extorsión Cargar más Artículos Relacionados Redacción Causa Justa - abril 7, 2025 Pobladores de Pataz harán marcha de sacrificio hacia Lima para exigir carretera Redacción Causa Justa - abril 7, 2025 Director de colegio de Casa Grande es víctima de extorsión Redacción Causa Justa - abril 7, 2025 Hija de consejera regional gana sueldazo en el Congreso Cargar más Causa Justa Bajo sospecha Política Mundo Jurídico Al día Mi Barrio Alerta Mano Alzada Trujillo Emprende Sobre Causa Justa Somos un portal de periodismo de investigación. Ofrecemos información objetiva y confiable sobre temas relevantes. Sígannos para estar al tanto de nuestras investigaciones y descubrir la verdad detrás de la noticia. Facebook Instagram Comunícate con nosotros Envíe sus denuncias al correo: causajusta@gmail.com Suscríbete Recibe nuestras noticias y ofertas en tu correo electrónico © 2023 Causa Justa.", "content_type": "text/html", "relevance": 1.0, "context": "j p on el objetivo de protestar p Correo, Causa Justa)", "page": 3}}