{"timestamp": 1744144741.009897, "content": {"metadata": {"title": "Sedapal: cobertura de servicio de agua potable en...", "description": "En 2024, se ha logrado cerrar el 91% de la brecha de acceso a este recurso en la\r\ncapital.", "url": "https://panamericana.pe/locales/438453-sedapal-cobertura-servicio-agua-potable-lima-callao-crecio-45-ultimos-20-anos"}, "text": "Sedapal: cobertura de servicio de agua potable en... Policiales Política Economía Judiciales Locales Nacionales Internacionales Entretenimiento Deportes Tecnología Cultura CERRAR Locales Pasado Lunes 24 Sedapal: cobertura de servicio de agua potable en lima y callao creció en un 45% en los últimos 20 años En 2024, se ha logrado cerrar el 91% de la brecha de acceso a este recurso en la capital. Foto: Difusión El Servicio de Agua Potable y Alcantarillado de Lima (Sedapal) ha redoblado esfuerzos en las últimas 2 décadas, logrando que la cobertura de agua potable en Lima y Callao aumente en un 44,9% entre los años 2004 y 2024. En su compromiso por reducir las brechas de acceso al agua, la empresa informó que, durante el 2024, ha logrado cerrar esta brecha en un 91%. Esto ha sido posible gracias a la instalación de aproximadamente 16 mil kilómetros de redes primarias y secundarias, una distancia equivalente a un viaje de ida y vuelta entre Lima, Perú, y Moscú, Rusia. Además, Sedapal destacó que, al 2024, administra 1 millón 662 mil conexiones domiciliarias de agua, lo que representa un incremento del 4,79% en comparación con el 2019. Este crecimiento refleja un impacto positivo por el interés de los usuarios en solicitar formalmente un medidor para medir su consumo real de agua. La entidad destaca su firme determinación de seguir cerrando brechas; en ese sentido, expresó que viene ejecutando 6 grandes obras de ampliación y mejoramiento del sistema de redes de agua y alcantarillado en Lima y Callao, entre ellos se encuentra el megaproyecto más importante de Lima Sur: Nueva Rinconada Etapa 1, Frente 2, que beneficiará la calidad de vida de casi medio millón de habitantes de Villa El Salvador, San Juan de Miraflores y Villa María del Triunfo. Es importante precisar que Sedapal se posiciona como la primera empresa de saneamiento del Perú en obtener tres certificaciones ISO, incluyendo la ISO-17020, que garantiza la precisión y calidad de los medidores de agua. Este reconocimiento demuestra el compromiso constante de la empresa por elevar la calidad de su servicio, al tiempo que amplía su cobertura para llevar agua potable de manera confiable a más limeños y chalacos. Temas Relacionados: Agua Potable • Lima Y Callao • Sedapal También te puede interesar: Salud • Ayer, 12:34 PM Emergencias médicas más frecuentes en Perú: EsSalud revela cifras de la Línea 117 Dificultades respiratorias, hemorragias y accidentes son las emergencias más comunes reportadas a la Línea 117. Conoce cómo funciona este sistema y cuándo activarlo. Locales • Hace una semana Casas y negocios del Rímac inundados por rotura de tubería: Hace 8 meses también colapsó Familias denuncian tres veces al año siempre colapsa la tubería en Amancaes con avenida del Sol. Sedapal aún no llega al lugar. Locales • Pasado Viernes 28 Surco: reportan filtración de agua en túnel del Óvalo Higuereta El video compartido en la red social X muestra grandes chorros de agua cayendo desde el techo del túnel lo que ha generado alarma entre los ciudadanos que utilizan esta ruta.", "content_type": "text/html", "relevance": 0.8, "context": "g kilómetros de redes primarias y Rusia. (Panamericana)", "page": 2}}