{"timestamp": 1744207484.784353, "content": {"metadata": {"title": "Nuevo presidente de Sedapal descarta crisis de agua | Canal N", "description": "Nuevo presidente de Sedapal descarta crisis de agua...", "url": "https://canaln.pe/actualidad/nuevo-presidente-sedapal-descarta-desabastecimiento-agua-n481821"}, "text": "Nuevo presidente de Sedapal descarta crisis de agua | Canal N #AlertaNoticias 998-131604 Actualidad Dina Boluarte Congreso Juan José Santiváñez Actualidad Nuevo presidente de Sedapal descarta desabastecimiento de agua Julio César Kosaka desmintió alertas sobre un posible desabastecimiento y aseguró que la infraestructura hídrica está funcionando sin problemas. Foto y video: Canal N AV Por Alvaro Vega Lavado » El nuevo presidente del Servicio de Agua Potable y Alcantarillado de Lima ( Sedapal ), Julio César Kosaka , aseguró que la capital y el Callao no enfrentarán un periodo de escasez de agua potable. Esto en respuesta a la alerta emitida por la Defensoría del Pueblo, que advirtió sobre riesgos en la infraestructura de la empresa estatal. Durante una conferencia de prensa, Kosaka indicó que el abastecimiento está garantizado gracias a la gestión de los acuíferos y al almacenamiento adecuado. “Descartamos totalmente cualquier tipo de insinuación de que haya una menor cantidad de agua para la población”, afirmó. La Defensoría del Pueblo había señalado que la falta de trabajos de prevención podría comprometer el suministro. No obstante, Kosaka enfatizó que Sedapal ha venido operando sin inconvenientes y que los reservorios están en niveles adecuados. En otro momento, el presidente de Sedapal negó que la empresa estatal tuviera responsabilidad en la reciente contaminación del río Rímac, cuyas aguas se tiñeron de rojo en febrero pasado. “Se identificó a una empresa clandestina como la responsable del vertimiento de sustancias que causaron este evento”, indicó. Kosaka asumió el cargo el 13 de marzo y aseguró que su gestión buscará transparencia y eficiencia, evitando los problemas que han afectado a Sedapal en los últimos años. Ver también Sedapal: Distritos donde habrá corte de agua el 20 de marzo Sedapal negó desabastecimiento de agua en Lima y Callao Morgue de Lima se quedó sin agua por deuda con Sedapal Tags Sedapal Relacionadas Actualidad Sedapal: Distritos donde habrá corte de agua el 3 de abril Actualidad Sedapal negó desabastecimiento de agua en Lima y Callao Actualidad Defensoría del Pueblo advierte posible crisis de agua en Lima Actualidad Morgue de Lima se quedó sin agua por deuda con Sedapal Actualidad Sedapal responde tras reclamo de empresarios por falta de pagos Actualidad Rímac: Protestan por la reactivación de proyecto de agua potable", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "q p bajando sin problemas”, mérica, Canal N, Correo", "page": 2}}