{"timestamp": 1744073762.533699, "content": {"metadata": {"title": "MVCS define acciones para 2025 en materia de integridad institucional, corrupción | ECONOMIA | GESTIÓN", "description": "Ministerio de Vivienda incorpora recomendaciones de la PCM en su Programa de Integridad 2025", "url": "https://gestion.pe/economia/mvcs-define-acciones-para-2025-en-materia-de-integridad-institucional-corrupcion-noticia/?ref=gesr"}, "text": "MVCS define acciones para 2025 en materia de integridad institucional, corrupción | ECONOMIA | GESTIÓN Lo último Peru Quiosco Portada Empresas Management & Empleo Economía Mercados Perú Política Tu Dinero Finanzas Personales Inmobiliarias Plus G Opinión Editorial Pregunta de hoy Blogs Tendencias Lujo Viajes Moda Estilos Mundo EEUU México España Internacional Tecnología Club del Suscriptor Mix G de Gestión Notas Contratadas Podcast Gestión TV Videos Fotogalerías gestion.pe ¿quiénes somos? términos y condiciones política de privacidad politica de cookies preguntas frecuentes Economía Ministerio de Vivienda detalla plan anual para fortalecer su Modelo de Integridad El Programa de Integridad 2025 contempla actividades de prevención, control de riesgos y protección de denunciantes. Minsa alista denuncia penal contra Clínica SANNA por demora en reporte de suero defectuoso Ministerio de Vivienda define acciones para 2025 en materia de integridad institucional. (Difusión) Únete a nuestro canal Newsletter general Redacción Gestión 30/03/2025 23H45 El Ministerio de Vivienda, Construcción y Saneamiento (MVCS) aprobó el Programa de Integridad 2025 , documento que contiene las actividades programadas para el presente año con el fin de dar continuidad a la implementación del Modelo de Integridad institucional. Entre las principales acciones incluidas en el programa figuran la promoción de una gestión pública orientada a la transparencia, la identificación y mitigación de riesgos vinculados a la corrupción , la capacitación permanente del personal en temas de ética pública, así como el fortalecimiento de los canales para la presentación de denuncias, con énfasis en la protección de los denunciantes. El programa también contempla medidas destinadas a atender brechas detectadas durante la evaluación realizada por la Secretaría de Integridad Pública de la Presidencia del Consejo de Ministros (PCM). Estas brechas están relacionadas con aspectos como la gestión de intereses, la identificación de prácticas potencialmente cuestionables y otros elementos que forman parte de los estándares del Modelo de Integridad. Según el MVCS, el documento fue elaborado por la Oficina de Integridad y Lucha contra la Corrupción, con base en los lineamientos establecidos en la Directiva (Nº 002-2021-PCM) y en las Guías de Evaluación del Modelo de Integridad. La implementación del programa será desarrollada de manera coordinada con todas las oficinas del ministerio, a fin de integrar las acciones en todos los niveles administrativos. El ministerio ha señalado que los avances en la ejecución del programa serán informados periódicamente a través de los canales correspondientes. LEA TAMBIÉN: Elecciones 2026: JNE pide a funcionarios públicos que respeten la norma de neutralidad TE PUEDE INTERESAR Gobierno permite uso de predios privados para central solar en Majes Elecciones 2026: JNE pide a funcionarios públicos que respeten la norma de neutralidad Minsa alista denuncia penal contra Clínica SANNA por demora en reporte de suero defectuoso TAGS Corrupcion | general | Ministerio de vivienda | plan | pcm Estimado(a) lector(a) En Gestión, valoramos profundamente la labor periodística que realizamos para mantenerlos informados. Por ello, les recordamos que no está permitido, reproducir, comercializar, distribuir, copiar total o parcialmente los contenidos que publicamos en nuestra web, sin autorizacion previa y expresa de Empresa Editora El Comercio S.A. En su lugar, los invitamos a compartir el enlace de nuestras publicaciones , para que más personas puedan acceder a información veraz y de calidad directamente desde nuestra fuente oficial. Asimismo, pueden suscribirse y disfrutar de todo el contenido exclusivo que elaboramos para Uds. Gracias por ayudarnos a proteger y valorar este esfuerzo. Las más leídas de Plus G Contenido de Gestión PLUS G Estas son las cinco carreras universitarias y técnicas mejor pagadas en el Perú PLUS G El efecto Puntamar y KM40 en San Bartolo: el plan para recuperar terrenos para la inversión PLUS G Petroperú: ¿por qué los precios de sus combustibles difieren de referencia internacional? PLUS G Pagos con Yape y Plin se aceleran pero montos se achican: ¿qué hay detrás? PLUS G Smart Fit lanza Bio Ritmo en Perú: el gimnasio de lujo que redefine el fitness PLUS G Valor de empresas en bolsa de Lima baja en US$ 16,400 millones por guerra comercial", "content_type": "text/html", "relevance": 0.2, "context": "tividades programadas cional. (Gestión, Viviend", "page": 3}}