{"timestamp": 1744072129.274495, "content": {"metadata": {"title": "Vecinos aledaños al exterminal pesquero exigen erradicar basurales y colapso de desagües - Noticias Piura 3.0", "description": "Los malos olores y aguas servidas afectan a toda la comunidad.", "url": "https://noticiaspiura30.pe/vecinos-aledanos-al-exterminal-pesquero-exigen-erradicar-basurales-y-colapso-de-desagues/"}, "text": "Vecinos aledaños al exterminal pesquero exigen erradicar basurales y colapso de desagües - Noticias Piura 3.0 Actualidad Los vecinos de los jirones Los Naranjos, Las Gardenias y cuadras 1, 2 y 3 de Pachitea denuncian el abandono en la recolección de basura en los alrededores del exterminal pesquero y el mercado modelo de Piura . A pesar de pagar sus arbitrios , las veredas no son barridas y los contenedores desbordan desperdicios, convirtiéndose en focos de infección que afectan a residentes y comerciantes. Asimismo, exigen a la EPS Grau intervenir con urgencia para solucionar el constante atoramiento del sistema de desagüe en estas zonas comerciales. Además, solicitan que se coloquen tapas en los buzones de desagüe y se apliquen sanciones a los establecimientos que contribuyen a estos problemas, ya que los malos olores y aguas servidas afectan a toda la comunidad. Leer más>>> Clausuran cancha «El Gato» por infringir normas municipales Otro reclamo es la reparación del colector principal en la intersección de la Av. Sánchez Cerro con Av. Sullana, cuya deficiencia genera aniegos y riesgos sanitarios. También demandan la rehabilitación del jirón Las Gardenias, actualmente deteriorado, a pesar de haber sido declarado vía rápida. Los vecinos piden el apoyo de los diferentes medios de comunicación para que evidencien la crítica situación y exigen a las autoridades municipales y sanitarias tomar medidas inmediatas. Actualidad lunes, abril 7 del 2025 / 6:53 PM Trágico accidente en Piura: Fallece hombre de 64 años tras ser atropellado por camión recolector Actualidad lunes, abril 7 del 2025 / 6:21 PM Piura renueva sus piscinas y reactivará el deporte acuático con nuevo convenio Actualidad lunes, abril 7 del 2025 / 5:47 PM Sistema de salud en alerta: faltan 90 ambulancias y más de 200 camas hospitalarias © Noticias Piura 3.0 2022. Todos los derechos reservados. Editor Web: Deivy García [email protected] | Publicidad: 954 695 265 Escríbenos a Whatsapp: 973 776 675", "content_type": "text/html", "relevance": 0.2, "context": "establecimientos que c (Noticias Piura)", "page": 2}}