{"timestamp": 1743724678.599717, "content": {"metadata": {"title": "Huanchaco: Más de 70 pescadores artesanales afectados por desborde de lagunas de oxidación | TRUJILLO | La Industria - Trujillo", "description": "", "url": "http://www.laindustria.pe/nota/27735-huanchaco-ms-de-70-pescadores-artesanales-afectados-por-desborde-de-lagunas-de-oxidacin"}, "text": "Huanchaco: Más de 70 pescadores artesanales afectados por desborde de lagunas de oxidación | TRUJILLO | La Industria - Trujillo | HOY, EN LA PORTADA DE NUESTRA EDICIÓN IMPRESA Secciones Actualidad Perú Mundo Política Policiales Gastronomía Salud Trujillo Trujillo La Libertad Victor Larco La Esperanza El Porvenir Florencia de Mora Ancash Chimbote Huaraz Casma Santa Cash El Hincha Plan B La Industria TV Editorial Columnistas Tinta Mordaz Clic del Lector Servicios Clasificados Edición Digital ¿Cómo anunciar? Institucional Directo al Editor La Empresa Redacción Normas Éticas Suscríbete Recibe las últimas noticias directo a tu email Registrarse implica aceptar los Términos y Condiciones Redes Sociales WhatsApp: 989 248 317 X Por: Redacción La Industria TRUJILLO Publicada el 02/04/2025 - 09:18 AM Huanchaco: Más de 70 pescadores artesanales afectados por desborde de lagunas de oxidación Los pescadores exigen una solución integral en los trabajos de encauzamiento de las lagunas para evitar la destrucción de los totorales. Más de 70 pescadores artesanales y sus familias en el distrito de Huanchaco se han visto gravemente afectados por el desborde de las aguas de las lagunas de oxidación, administradas por Sedalib, que han destruido cientos de totorales. Estos recursos naturales son fundamentales para la elaboración de los tradicionales caballitos de totora, esenciales para la pesca artesanal en la zona. Jaime Arroyo Ucañán, pescador afectado, denunció que esta crisis económica y socioambiental es un problema recurrente que persiste desde hace más de 6 años sin una solución integral por parte de la empresa administradora del servicio. \"Cada vez que esto ocurre, perdemos nuestro sustento y nadie nos da una respuesta. No podemos seguir viviendo con esta incertidumbre, necesitamos soluciones reales\", declaró. Además del impacto en la economía de los pescadores, el derrame de estas aguas contaminadas pone en riesgo el ecosistema de la zona, afectando no solo los totorales, sino también la biodiversidad local. De no tomarse medidas urgentes, la actividad pesquera en Huanchaco podría verse seriamente comprometida en el futuro. Ante esta situación, los pescadores hacen un llamado urgente a las autoridades del Ministerio de Cultura y del Gobierno Regional de La Libertad para que brinden apoyo económico a quienes han perdido sus totorales y, con ello, su única fuente de ingreso. Tag Relacionados: Trujillo Huanchaco Valora nuestra Nota SUSCRÍBETE Recibe las últimas noticias directo a tu email Registrarse implica aceptar los Términos y Condiciones LO MÁS VISTO Lanzan sexta edición del Premio Hub Norte que reconoce a emprendedores sociales MÁS DE ESTE TEMA CASH Caja Trujillo promueve la rehabilitación de niños quemados a través de 'Latitas solidarias' PLAN B Trujillo: por remodelación suspenden actividades culturales en el Teatro Municipal TRUJILLO Trujillo: lluvia intensa activa quebradas, genera cortes de energía y aniegos en la ciudad TRUJILLO Trujillo: Red de clínicas Sanna confirma muerte de 2 pacientes por suero fisiológico inmovilizado VER MÁS NOTICIAS", "content_type": "text/html", "relevance": 0.2, "context": "p donde se extrae la materia Andina, La Industria, Sol TV", "page": 2}}