{"timestamp": 1744073759.478896, "content": {"metadata": {"title": "San Martín: Denuncian un año de desperdicio de agua potable en el Jr. España de Tarapoto - Televisión Tarapoto", "description": "", "url": "https://www.televisiontarapoto.pe/san-martin-denuncian-un-ano-de-desperdicio-de-agua-potable-en-el-jr-espana-de-tarapoto/"}, "text": "San Martín: Denuncian un año de desperdicio de agua potable en el Jr. España de Tarapoto - Televisión Tarapoto Facebook Instagram TikTok Twitter Youtube Inicio Nosotros Historia Misión y Visión Valores Cobertura Avance Informativo Titulares Noticias Actualidad Deporte Educación Policiales Política Medio Ambiente Salud Programas Tarapoto Noticias – Edición Central Tarapoto Noticias – Edición Medio Día Síntesis Semanal Está CHVRE Chamulla Pues! Bailando con los mejores La Sala Pasión Folklórica La cocina de mamá Programación TV en vivo lunes, 7 de abril, 2025 MEDIA KIT Contáctenos Facebook Instagram TikTok Twitter Youtube Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. Televisión Tarapoto Inicio Nosotros Historia Misión y Visión Valores Cobertura Avance Informativo Titulares Noticias Actualidad Deporte Educación Policiales Política Medio Ambiente Salud Programas Tarapoto Noticias – Edición Central Tarapoto Noticias – Edición Medio Día Síntesis Semanal Está CHVRE Chamulla Pues! Bailando con los mejores La Sala Pasión Folklórica La cocina de mamá Programación TV en vivo Inicio Noticias Actualidad San Martín: Denuncian un año de desperdicio de agua potable en el... Noticias Actualidad Artículos relacionados Más del autor San Martín: «Cacatachi a un paso de concretar proyecto de agua potable que será administrado por Emapa» Tarapoto: Dirigente de ambulantes exige diálogo tras desalojo del Jr. Tahuantinsuyo cuadra 7 Tarapoto: Humilde madre pide ayuda urgente para operación a la columna de su hijo tras caída de puente improvisado Últimas noticias San Martín: «Cacatachi a un paso de concretar proyecto de agua... Actualidad 5 de abril, 2025 Tarapoto: Maestros anuncian paro nacional de 24 horas rechazando el acoso... Educación 5 de abril, 2025 Tarapoto: Dirigente de ambulantes exige diálogo tras desalojo del Jr. Tahuantinsuyo... Actualidad 5 de abril, 2025 Tarapoto: Humilde madre pide ayuda urgente para operación a la columna... Actualidad 5 de abril, 2025 Tarapoto: Desalojan a vendedores ambulantes de la cuadra 7 del Jr.... Actualidad 5 de abril, 2025 Síguenos en Instagram @televisiontarapoto Términos y condiciones Política de privacidad © 2025 Televisión Tarapoto", "content_type": "text/html", "relevance": 0.2, "context": "apoto. (Televisión Tarapoto)", "page": 3}}