{"timestamp": 1744072126.246714, "content": {"metadata": {"title": "Casas y negocios del Rímac inundados por rotura...", "description": "Familias denuncian tres veces al año siempre colapsa la tubería en Amancaes con avenida del Sol. Sedapal aún no llega al lugar.", "url": "https://panamericana.pe/buenosdiasperu/locales/439096-casas-negocios-rimac-inundados-rotura-tuberia-8-meses-rompio"}, "text": "Casas y negocios del Rímac inundados por rotura... Policiales Política Economía Judiciales Locales Nacionales Internacionales Entretenimiento Deportes Tecnología Cultura CERRAR Buenos Días Perú 01/04/2025 Casas y negocios del Rímac inundados por rotura de tubería: Hace 8 meses también colapsó Familias denuncian tres veces al año siempre colapsa la tubería en Amancaes con avenida del Sol. Sedapal aún no llega al lugar. Una nueva rotura de tubería inundó la madrugada del martes el cruce de las avenidas Amancaes y Del Sol, en el distrito del Rímac, dejando varias viviendas afectadas y generando indignación entre los vecinos, quienes aseguran que no es la primera vez que sucede. “Cada vez que se rompe tenemos que pasar la noche sacando agua. Tres veces este año sucede esto”, declaró el dueño de una de las casas anegadas. Su vivienda, que también funciona como depósito de muebles de terceros, resultó gravemente dañada. “Estos no son nuestros muebles, son de nuestros clientes. ¿Quién nos va a responder por esto?”, reclamó. Las imágenes captadas por cámaras de Buenos Días Perú muestran calles convertidas en ríos, personas con los pies empapados intentando cruzar la vía y una casa completamente inundada, con colchones y muebles flotando entre el agua. Algunos vecinos, como un hombre con una herida en el pie, han tenido que pasar la noche dentro de sus vehículos, al no poder ingresar a sus hogares. Los residentes exigen una solución definitiva a Sedapal y aseguran que, pese a múltiples reclamos, ni la empresa ni la municipalidad han asumido responsabilidad alguna. Hasta el cierre de esta nota, la empresa estatal no se había hecho presente en la zona, pese a la gravedad del incidente y a los antecedentes de fallas similares en la misma tubería. Temas Relacionados: Rímac • Sedapal • Tubería Rota También te puede interesar: Locales • Hace 4 días Madrugada sangrienta en Lima: tres asesinatos en menos de seis horas Un vendedor ambulante, un joven prestamista y un menor de edad fueron víctimas de ataques armados en Santa Anita, Rímac y Bellavista. Locales • Pasado Viernes 28 Surco: reportan filtración de agua en túnel del Óvalo Higuereta El video compartido en la red social X muestra grandes chorros de agua cayendo desde el techo del túnel lo que ha generado alarma entre los ciudadanos que utilizan esta ruta. Locales • Pasado Lunes 24 Sedapal: cobertura de servicio de agua potable en lima y callao creció en un 45% en los últimos 20 años En 2024, se ha logrado cerrar el 91% de la brecha de acceso a este recurso en la capital.", "content_type": "text/html", "relevance": 0.4, "context": "viviendas afectadas y gen (Panamericana.pe, RPP.p", "page": 2}}