{"timestamp": 1744072127.906653, "content": {"metadata": {"title": "Puno: SUNASS detecta bajos niveles de cloro en agua potable de Instituciones Educativas  | El Objetivo", "description": "#ElObjetivo | Noticias Puno | Sunass detectó bajos niveles de cloro en el agua potable de colegios en Puno, generando alerta sobre la calidad del servicio. Se realizarán monitoreos periódicos durante 2025 para garantizar acceso a agua segura en las instituciones educativas.", "url": "https://www.elobjetivo.pe/puno-sunass-detecta-bajos-niveles-de-cloro-en-agua-potable-de-instituciones-educativas/?fbclid=IwY2xjawJWndVleHRuA2FlbQIxMQABHSTYpLiGTQ4jfzPu1odsjrCHZK2-5FDCK1tA_W5X_JxBP6ZK1K3eEaUrAQ_aem_0WPszi6dMEaODGQQoCpC3A"}, "text": "Puno: SUNASS detecta bajos niveles de cloro en agua potable de Instituciones Educativas | El Objetivo Registrarse Portada Regional Política Nacional Mundo Pueblos indígenas Registrarse Recuperación de contraseña Recupera tu contraseña tu correo electrónico 6 C Puno Buscar Portada Regional Política Nacional Mundo Pueblos indígenas Portada Regional Política Nacional Mundo Pueblos indígenas Puno: SUNASS detecta bajos niveles de cloro en agua potable de Instituciones Educativas Ambiente Regional Salud Publicado por: Editor ElObjetivo.pe Fecha: 28/03/2025 Facebook Twitter Pinterest WhatsApp Puno, 28 de marzo de 2025.- La Superintendencia Nacional de Servicios de Saneamiento (Sunass) detectó bajos niveles del cloro residual en el agua potable de instituciones educativas ubicadas en Ayaviri, Azángaro, Huancané y Juliaca. La medición se realiza en el marco de su Programa Educativo Colegio con Agua Segura, a fin de promover el acceso a un servicio seguro en la comunidad educativa que está dentro del ámbito de las empresas prestadoras. - Publicidad - Javier Pineda, jefe de la Sunass en Puno, informó que, durante un primer monitoreo, se identificaron niveles de cloro residual inferiores a 0.5 mg/L en los colegios, por lo que se canalizará la información a las empresas prestadoras y a las UGEL correspondientes, así como a la Dirección Regional de Salud. - Publicidad - Precisó que, de acuerdo con el Reglamento de la Calidad del Agua para Consumo Humano, el nivel de cloro residual no debe ser menor a 0.5 mg/L. “La cloración del agua ayuda a eliminar bacterias, virus y otros patógenos que pueden causar enfermedades infecciosas, como la diarrea y el cólera”, sostuvo. El monitoreo se realizará de manera periódica durante todo el año 2025. “En la siguiente visita a los colegios estratégicos, se evaluará la calidad del agua en la parte externa, es decir, en la caja de ingreso, en coordinación con la empresa prestadora. También se verificará la limpieza de tanques elevados y cisternas, así como la continuidad del agua potable”, indicó. Editor ElObjetivo.pe - Publicidad - Tags AguaPotable CalidadDelAgua ColegiosSeguros Educación Puno SaludPública MonitoreoAgua Sunass Titular Artículo anterior Juliaca | Clausuran camal clandestino en Canchi Chico por graves riesgos sanitarios Artículo siguiente Juliaca | DIRESA Puno refuerza alerta sanitaria: Inmovilizan lote de suero fisiológico tras sospechas de reacciones adversas Editor ElObjetivo.pe https://www.elobjetivo.pe Popular Juliaca: Disputa por terrenos del COAR desata controversia territorial Azángaro: Abandono Crónico en Mororcco, cuna del Puma Indomable - Publicidad - Juliaca: Disputa por terrenos del COAR desata controversia territorial Azángaro: Abandono Crónico en Mororcco, cuna del Puma Indomable Artículos Relacionados RELACIONADOS Juliaca: Disputa por terrenos del COAR desata controversia territorial Editor ElObjetivo.pe - 07/04/2025 Juliaca – Un trabajador, autodenominado representante sindical del Ministerio... Azángaro: Abandono Crónico en Mororcco, cuna del Puma Indomable Editor ElObjetivo.pe - 07/04/2025 Mororcco, Azángaro, A 243 años del sacrificio del legendario... Puno en alerta: Anemia Infantil alcanza el 74%, la cifra más alta a nivel nacional Editor ElObjetivo.pe - 07/04/2025 La región de Puno vuelve a encabezar el ranking... San Gabán III: Energía renovable que impulsará la economía de Puno Editor ElObjetivo.pe - 07/04/2025 Con un avance de obra del 95%, la Central... Portada Regional Política Nacional Mundo Pueblos indígenas El Objetivo El Objetivo.pe “Más que solo Noticias” es un medio de comunicación digital de periodismo de investigación y educativa con la mirada indígena y las nuevas narrativas digitales para investigar de manera sistemática las redes del poder político y la corrupción que afectan la vida de los ciudadanos. Integra la Red de Medios Regionales del Perú. Facebook Instagram Twitter Youtube Recien leídos Ica: Capturan a mujer acusada de atropellar ebria a dos niños y chofer de moto lineal RED DE MEDIOS REGIONALES 22/11/2024 0 Un grave accidente de tránsito ocurrió en Parcona, Ica,... Inscripción de Richard Hancco al GORE Puno aún no es segura. JEE debe pronunciarse sobre subsanación extemporánea Regional 03/08/2022 0 Luego que el Jurado Nacional de Elecciones (JNE), publicara... «No representa a ningún empresario»: Presidente de la Cámara de Comercio de Huancayo sigue detenido RED DE MEDIOS REGIONALES 09/08/2023 0 El expresidente de la Cámara de Comercio de Huancayo,... Recomendado Juliaca: Disputa por terrenos del COAR desata controversia territorial Actualidad 07/04/2025 0 Juliaca – Un trabajador, autodenominado representante sindical del Ministerio... Azángaro: Abandono Crónico en Mororcco, cuna del Puma Indomable Regional 07/04/2025 0 Mororcco, Azángaro, A 243 años del sacrificio del legendario... Puno en alerta: Anemia Infantil alcanza el 74%, la cifra más alta a nivel nacional Regional 07/04/2025 0 La región de Puno vuelve a encabezar el ranking... © 2024 Todos los Derechos ..:: Reservados El Objetivo ::..", "content_type": "text/html", "relevance": 0.9, "context": "ma, Pachamama, Pachama tivo.pe, El Objetivo, HBA N ral Informativa del Sur, Enl", "page": 1}}