{"timestamp": 1744207484.037484, "content": {"metadata": {"title": "Contraloría recomienda adoptar medidas correctivas ante deficiencias en obra de agua potable de Gregorio Pita - Noticias - Contraloría General de la República - Plataforma del Estado Peruano", "description": "Cajamarca.– La Contraloría General alertó a la Municipalidad Distrital de Gregorio Pita que se vienen realizando trabajos deficientes en el mejoramiento y ampliación del servicio de agua potable rural y de saneamiento en la localidad de Nueva Esperanza, distrito de Gregorio...", "url": "https://www.gob.pe/institucion/contraloria/noticias/1129529-contraloria-recomienda-adoptar-medidas-correctivas-ante-deficiencias-en-obra-de-agua-potable-de-gregorio-pita"}, "text": "Contraloría recomienda adoptar medidas correctivas ante deficiencias en obra de agua potable de Gregorio Pita - Noticias - Contraloría General de la República - Plataforma del Estado Peruano Saltar a contenido principal Accede a nuestro Servicio en Línea aquí: VER MÁS Contraloría General de la República Contraloría recomienda adoptar medidas correctivas ante deficiencias en obra de agua potable de Gregorio Pita Nota de prensa - Obra con inversión superior a los S/ 9 millones estaría almacenando inadecuadamente materiales 20 de marzo de 2025 - 8:30 a. m. Cajamarca.– La Contraloría General alertó a la Municipalidad Distrital de Gregorio Pita que se vienen realizando trabajos deficientes en el mejoramiento y ampliación del servicio de agua potable rural y de saneamiento en la localidad de Nueva Esperanza , distrito de Gregorio Pita, en la provincia de San Marcos, lo que podría afectar la calidad y durabilidad de la obra. Este proyecto tiene una inversión de S/ 9 153 906 y, de no ejecutarse adecuadamente, podría perjudicar a más de 300 personas. En el Informe de Hito de Control N° 004-2025-OCI/2682-SCC se señala que existen deficiencias en la construcción del relleno de las zanjas de la tubería de conducción , en el tarrajeo del interior de las paredes del reservorio, así como en las juntas de ladrillo de las Unidades Básicas de Saneamiento (UBS) . Además, se observan grietas en las columnas y vigas incumpliendo lo establecido en el expediente técnico, que pone en riesgo la estructura, calidad y vida útil de la obra, así como el correcto funcionamiento y operatividad. Asimismo, se pudo verificar un deficiente almacenamiento del material de acero para construcción que se observó al descubierto y expuesto a la oxidación, y del cemento que no se encuentra sobre parihuelas que impidan el contacto con el suelo. Se evidenció que dichos productos y los denominados como “agregados” deben guardarse en un lugar seco y protegido de la humedad y lluvias. Otras situaciones identificadas fue la ausencia de señalización en las excavaciones para la implementación de las UBS , la cual tampoco ha sido exigida por el ingeniero especialista en seguridad ni por el supervisor de la obra, constituyendo un incumplimiento de la norma y obligaciones contractuales, lo que pone en riesgo a la población y trabajadores ante posibles accidentes. Los resultados del servicio de control simultaneo fueron notificados al titular de la entidad, a fin de que se adopten las acciones que correspondan. El informe se encuentra publicado en el Buscador de Informes de Servicios de Control . Visítanos en: Twitter: @ContraloriaPeru Flickr: flickr.com/fotoscontraloriaperu/ Facebook: Contraloría Perú Instagram: @contraloriadelperu YouTube: ContraloriaTV TikTok: @contraloriaperu Cajamarca, 20 de marzo del 2025 Gerencia de Comunicación Corporativa NOTA DE PRENSA N° 228-2025-CG/GCOC", "content_type": "text/html", "relevance": 0.4, "context": "j ueva Esperanza, a obra. (Contraloría)", "page": 2}}