{"timestamp": 1744146881.047214, "content": {"metadata": {"title": "Cuatro días más para tapar forados en la avenida España Trujillo La Libertad Perú | EDICION | CORREO", "description": "Los transportistas y peatones tienen que circular con sumo cuidado por algunos puntos de la avenida España, ya que la empresa Sedalib ha informado que los trabajos para reparar las redes de alcantarillado y tapar los forados que ocasionaron las filtraciones podría tardar al menos cuatro días más.", "url": "https://diariocorreo.pe/edicion/la-libertad/cuatro-dias-mas-para-tapar-forados-en-la-avenida-espana-trujillo-la-libertad-peru-noticia/"}, "text": "Cuatro días más para tapar forados en la avenida España Trujillo La Libertad Perú | EDICION | CORREO La Libertad Trujillo: Cuatro días más para tapar forados en la avenida España Sedalib emite nuevo comunicado informando que las cuadrillas de trabajadores aceleran labores Sedalib emite nuevo comunicado informando que las cuadrillas de trabajadores aceleran labores. Alex Martínez Pajuelo Actualizado el 24/03/2025, 07:00 a.m. Los transportistas y peatones tienen que circular con sumo cuidado por algunos puntos de la avenida España, ya que la empresa Sedalib ha informado que los trabajos para reparar las redes de alcantarillado y tapar los forados que ocasionaron las filtraciones podría tardar al menos cuatro días más. VER MÁS: Trujillo se hunde y urge que Sedalib ejecute obras Mediante un nuevo comunicado, la empresa de servicio de agua señaló ayer que las cuadrillas de trabajadores siguen laborando entre las calles Bolívar y Vera Enríquez, en el centro cívico de Trujillo. Cabe indicar que fue el pasado jueves 20 de marzo, cuando un enorme forado se abrió en la cuadra 8 de la avenida España, frente a la piscina Olímpica. Al día siguiente, en las cuadras 10 y 11 de la avenida España, se reportó la aparición de otros dos enormes huecos producto también de las filtraciones por el mal estado de la red de alcantarillado. Comunicados Al respecto, la empresa Sedalib ha emitido sendos comunicados. Primero, indicando que el problema radica en que las redes de alcantarillado del centro cívico de Trujillo tienen 75 años de antigüedad y por ende los constantes desperfectos. En segundo lugar informan que está en proceso de elaboración el expediente técnico del proyecto de inversión denominado “Mejoramiento de las Redes de Agua Potable y Alcantarillado del Centro Cívico de Trujillo”, cuya inversión es de S/ 75 millones. PUEDE LEER: Trujillo: Aparecen otros dos enormes forados en la avenida España Agregaron en el comunicado que se espera el respaldo de las instituciones estatales respectivas. No obstante, ha sido el alcalde de la Municipalidad Provincial de Trujillo (MPT), Mario Reyna Rodríguez, quien salió a cuestionar la lentitud con la trabajan en Sedalib, pues el problema de la antigüedad de las redes de alcantarillado no es reciente. Ya en anteriores años han provocado forados como los que se están viendo hoy en día; sin embargo, no hay todavía una obra integral para solucionar el tema. Es más, el burgomaestre aseguró que Sedalib tiene desde el año pasado S/ 200 millones de utilidades que podrían ser utilizados para realizar el cambio de las redes de alcantarillado. El alcalde responsabiliza a Sedalib si llegara a suceder un accidente grave por la aparición de los forados en las vías. LE PUEDE INTERESAR La Libertad: Observan obra emblemática de César Acuña La Libertad: No todos los colegios iniciaron el año escolar 2025 Trujillo: Grave problema de insalubridad en la morgue se agudiza La Libertad: Cuatro consejeros regionales ya no tienen oficinas Real Plaza: lenta investigación de la Municipalidad Provincial de Trujillo Casa de la Identidad Regional de La Libertad en riesgo de colapsar por graves daños La Libertad: Prefectos y subprefectos están la mira Asociación de la Familia Policial Salud Trujillo denuncia falta de atención médica Piden declarar en emergencia el Palacio Municipal de Trujillo por mal estado del local Centros comerciales de Trujillo son bombas de tiempo Copiar enlace Privacy Manager TAGS RELACIONADOS Perú La Libertad Trujillo forado Sedalib Municipalidad Provincial de Trujillo NO TE PIERDAS Contenido de Correo Congreso aprueba que víctimas de violencia puedan acceder al teletrabajo “Los Wachiturros de Tumán”: PJ confirmó absolución de Edwin Oviedo por caso de homicidio Defensor del Pueblo respalda evaluación de restricción al uso de motos por aumento de la criminalidad Siguiente artículo", "content_type": "text/html", "relevance": 0.4, "context": "os para reparar s más. (Correo)", "page": 2}}