{"timestamp": 1744037557.5303, "content": {"metadata": {"title": "Vecinos reiteran rechazo del alza tarifaria de SEDA Juliaca por deficiente servicio de agua potable y alcantarillado - Radio Onda Azul", "description": "Continúan las críticas al incremento en la tarifa del servicio de agua potable y alcantarillado en la ciudad de Juliaca, pese a las constantes deficiencias por parte de la empresa Seda Juliaca.", "url": "https://radioondaazul.com/vecinos-reiteran-rechazo-del-alza-tarifaria-de-seda-juliaca-por-deficiente-servicio-de-agua-potable-y-alcantarillado/"}, "text": "Vecinos reiteran rechazo del alza tarifaria de SEDA Juliaca por deficiente servicio de agua potable y alcantarillado - Radio Onda Azul Facebook Twitter Youtube WhatsApp Reiteran rechazo del alza tarifaria de seda Juliaca La ciudadanía considera que antes de elevar los costos, la empresa debería mejorar la continuidad, calidad y cobertura del servicio Continúan las críticas al incremento en la tarifa del servicio de agua potable y alcantarillado en la ciudad de Juliaca, pese a las constantes deficiencias por parte de la empresa Seda Juliaca. Otoniel Choque Flores, ex presidente de la Asociación de las Cuatro Zonas, reiteró que el aumento no tiene justificación alguna, pues el servicio es limitado y no cubre las necesidades básicas de los usuarios. Según detalló, en pleno centro de la ciudad solo se cuenta con dos horas de agua al día, pero el recibo llega hasta los 35 soles mensuales, generando indignación en la población. La ciudadanía considera que antes de elevar los costos, la empresa debería mejorar la continuidad, calidad y cobertura del servicio. Cabe indicar que el último jueves, vecinos de diversos sectores protagonizaron una protesta exigiendo explicaciones y acciones concretas. Publicaciones Relacionadas Rechazan ausencia de representantes de Seda Juliaca en reunión con la población por incremento del servicio tarifario de agua Vecinos de Juliaca protestan contra alza en tarifas de agua potable Modulo Defensorial de Juliaca y Sunafil tuvieron que esperar varios minutos para intervención a SEDA Juliaca tras accidente laboral y falta de medidas de seguridad Trabajadores de Seda Juliaca exigen mejores condiciones tras accidente laboral BBC Mundo Radio Vaticano Conferencia Episcopal Peruana Plataforma de Radio y TV ALER Stereo Azul Facebook Twitter Youtube WhatsApp MENU Regresar Más Historias… Acusan a rector de la UNA Puno, de sabotear protestas de estudiantes de veterinaria ROAPUNO 20 junio, 2023", "content_type": "text/html", "relevance": 0.4, "context": "p p teró que el aumento no tie uarios. (Onda Azul)", "page": 2}}