{"timestamp": 1744211034.462789, "content": {"metadata": {"title": "SUNASS: LA PRESA DE CHONTA Y LOS POZOS TUBULARES SON IMPORTANTES PARA ACORTAR LA BRECHA DE DÉFICIT HÍDRICO, PERO AÚN FALTA MÁS INFRAESTRUCTURA EN CAJAMARCA – RCR Peru", "description": "RCR, 20 de marzo 2025.- Celestino Machuca Vílchez, jefe de la Oficina Desconcentrada de la Superintendencia Nacional de Saneamiento en Cajamarca, enfatizó que falta más infraestructura hídrica que permita el almacenamiento de agua para la época de estiaje. Agregó que obras como la presa de Chonta y", "url": "https://www.rcrperu.com/sunass-la-presa-de-chonta-y-los-pozos-tubulares-son-importantes-para-acortar-la-brecha-de-deficit-hidrico-pero-aun-falta-mas-infraestructura-en-cajamarca/"}, "text": "SUNASS: LA PRESA DE CHONTA Y LOS POZOS TUBULARES SON IMPORTANTES PARA ACORTAR LA BRECHA DE DÉFICIT HÍDRICO, PERO AÚN FALTA MÁS INFRAESTRUCTURA EN CAJAMARCA – RCR Peru Ir al contenido Menu Buscar Menu 939 402 315 Radio en vivo TV en vivo SUNASS: LA PRESA DE CHONTA Y LOS POZOS TUBULARES SON IMPORTANTES PARA ACORTAR LA BRECHA DE DÉFICIT HÍDRICO, PERO AÚN FALTA MÁS INFRAESTRUCTURA EN CAJAMARCA Redacción 20 marzo, 2025 - 6:00 am - Destacados , Enlace Regional Edición Tarde RCR, 20 de marzo 2025 .- Celestino Machuca Vílchez, jefe de la Oficina Desconcentrada de la Superintendencia Nacional de Saneamiento en Cajamarca, enfatizó que falta más infraestructura hídrica que permita el almacenamiento de agua para la época de estiaje. Agregó que obras como la presa de Chonta y los pozos tubulares ayudarán con el cierre de brecha hídrica. “Tenemos tres a cuatro meses de lluvias intensas que generan una masa importante de recurso hídrico, pero lamentablemente no la podemos aprovechar por la falta de infraestructura que nos ayuden a almacenar y prever en las épocas de estiaje”, dijo a través de Red de Comunicación Regional (RCR). Precisó que se requieren más reservorios, entre otras infraestructuras que permitan el almacenamiento de agua potable, ya que a la fecha solo se procesa un poco más de 400 litros de agua por segundo, menos de la mitad de lo que la población necesita. De esa manera, se podrá lograr el cierre de brechas del recurso hídrico para el uso poblacional y agricultura. “La brecha de necesidad del recurso hídrico es bastante grande para la población de Cajamarca, porque se necesita procesar alrededor de 700 a 760 litros por segundo, y hoy estamos procesando 405 litros por segundo. Entonces, la necesidad de inversiones, venga de donde venga, deben ser bien utilizadas y empleadas”, expresó. Machuca sostuvo que la presa de Chonta es una obra muy importante para la región, ya que es la única esperanza para poder abastecer de mayor volumen el agua para el uso poblacional y agrícola. Asimismo, consideró que los pozos tubulares son una buena opción, para cierre de brecha hídrica. “Los pozos tubulares siempre serán una opción complementaria, mas no una solución definitiva para el cierre de brecha hídrica, sino que tiene que ser otra fuente como la presa de Chonta. Aun así, no significa que dejemos de pensar en los pozos tubulares”, comentó. Remarcó que las autoridades deben seguir pensando en impulsar fuentes naturales para poder almacenar agua potable y utilizar en los meses que necesitamos, precisamente en la época de estiaje donde la población y otros sectores adolecen. Últimos Artículos VIDEO ENLACE REGIONAL CINCO PELIGROSOS INTERNOS DE PENAL DE LURIGANCHO SON TRASLADADOS A CHALLAPALCA EN TACNA 9 abril, 2025 JEAN PIERRE ARCHIMBAUD EN DE SANGRE BLANQUIAZUL: “VAYAN POR SUS SUEÑOS QUE EL FÚTBOL SIEMPRE PAGA” 9 abril, 2025 BICOLOR FEMENINA CIERRA AMISTOSOS CON TRIUNFO ANTE CUBA 9 abril, 2025 DESTRUYEN BIENES DEL PROYECTO HUATIPUKA, PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y EMPRESA DENUNCIA A ALCALDE DE SAN ANTONIO 9 abril, 2025 PARO DE TRANSPORTISTAS DEL 10 SERÁ UNA MEDIDA UNILATERAL 9 abril, 2025 DESTACAN NORMA DE TRAZABILIDAD PARA DISTINGUIR MINEROS LEGALES DE LOS QUE EVADEN IMPUESTOS Y LAVAN ACTIVOS 8 abril, 2025 CINCO PELIGROSOS INTERNOS DE PENAL DE LURIGANCHO SON TRASLADADOS A CHALLAPALCA EN TACNA JEAN PIERRE ARCHIMBAUD EN DE SANGRE BLANQUIAZUL: “VAYAN POR SUS SUEÑOS QUE EL FÚTBOL SIEMPRE PAGA” BICOLOR FEMENINA CIERRA AMISTOSOS CON TRIUNFO ANTE CUBA Artículos Relacionados CINCO PELIGROSOS INTERNOS DE PENAL DE LURIGANCHO SON TRASLADADOS A CHALLAPALCA EN TACNA 9 abril, 2025 JEAN PIERRE ARCHIMBAUD EN DE SANGRE BLANQUIAZUL: “VAYAN POR SUS SUEÑOS QUE EL FÚTBOL SIEMPRE PAGA” 9 abril, 2025 BICOLOR FEMENINA CIERRA AMISTOSOS CON TRIUNFO ANTE CUBA 9 abril, 2025 DESTRUYEN BIENES DEL PROYECTO HUATIPUKA, PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y EMPRESA DENUNCIA A ALCALDE DE SAN ANTONIO 9 abril, 2025 Red de Comunicación Regional – RCR, es una plataforma de comunicación virtual conformada por un equipo de profesionales multidisciplinarios vinculados a la comunicación y al desarrollo social. stormysegui59386 stormysegui59387 stormysegui59388 stormysegui59389 stormysegui59390 stormysegui59391 stormysegui59392 stormysegui59393 stormysegui59394 stormysegui59395 stormysegui59396 stormysegui59397 stormysegui59398 stormysegui59399 stormysegui59400 stormysegui59401 stormysegui59402 stormysegui59403 stormysegui59404 stormysegui59405 stormysegui59406 stormysegui59407 stormysegui59408 stormysegui59409 stormysegui59410 stormysegui59411 stormysegui59412 stormysegui59413 stormysegui59414 stormysegui59415 stormysegui59416 stormysegui59417 stormysegui59418 stormysegui59419 stormysegui59420 stormysegui59421 stormysegui59422 stormysegui59423 stormysegui59424 stormysegui59425 stormysegui59426 stormysegui59427 stormysegui59428 stormysegui59429 stormysegui59430 stormysegui59431 stormysegui59432 stormysegui59433 stormysegui59434 stormysegui59435 stormysegui59436 stormysegui59437 stormysegui59438 stormysegui59439 stormysegui59440 stormysegui59441 stormysegui59442 stormysegui59443 stormysegui59444 stormysegui59445 stormysegui59446 stormysegui59447 stormysegui59448 stormysegui59449 stormysegui59450 Facebook Twitter Instagram Youtube Whatsapp Linkedin © 2025 www.rcrperu.com Cobertura RCR a Nivel Nacional 12 Regiones Plataforma Central Lima Zona Norte Lima Provincias Ancash Cajamarca Piura Loreto Zona Oriente Loreto San Martín Zona Centro Huánuco Junín Zona Sur Apurimac Arequipa Cusco Puno Cobertura RCR a Nivel Nacional 12 Regiones Plataforma Central Lima Zona Norte Lima Provincias Ancash Cajamarca Piura Loreto Zona Oriente Loreto San Martín Zona Centro Huánuco Junín Zona Sur Apurimac Arequipa Cusco Puno Menu 939 402 315 Radio en vivo TV en vivo Facebook Twitter Instagram Youtube Whatsapp Linkedin", "content_type": "text/html", "relevance": 0.9, "context": "a para la época de e ídrica. (RCR)", "page": 1}}