{"timestamp": 1744037558.880662, "content": {"metadata": {"title": "Epsel podría perder S/ 12 millones de carta fianza | EDICION | CORREO", "description": "Epsel podría perder S/ 12 millones de carta fianza. Afronta proceso de arbitraje. La EPS resolvió contrato con el consorcio que ejecutaba obra de agua potable y desagüe en los 12 PP.JJ. de la carretera a Pomalca por acumular penalidades", "url": "https://diariocorreo.pe/edicion/lambayeque/epsel-podria-perder-s-12-millones-de-carta-fianza-noticia/"}, "text": "Epsel podría perder S/ 12 millones de carta fianza | EDICION | CORREO Lambayeque Lambayeque: Epsel podría perder S/ 12 millones de carta fianza Afronta proceso de arbitraje. La EPS resolvió contrato con el consorcio que ejecutaba obra de agua potable y desagüe en los 12 PP.JJ. de la carretera a Pomalca por acumular penalidades Pobladores son los más afectados con problemas de Epsel. Miguel Cabrera Vásquez Actualizado el 06/04/2025, 11:34 a.m. La Empresa Prestadora de Servicios de Saneamiento de Lambayeque (Epsel) afronta un proceso de arbitraje que le impide cobrar una carta fianza de 12 millones de soles. El 13 de enero de este año, Epsel resolvió el contrato con el Consorcio Progreso, el cual ejecutaba la millonaria obra de agua potable y desagüe, en los 12 pueblos jóvenes de la carretera a Pomalca . Mediante carta notarial N° 010 – 2025, el gerente general de Epsel, Manuel Irigoyen Tenorio, comunicó a la compañía su decisión de resolver el contrato N° 264 – 2018, por haber acumulado una penalidad de 5 millones 262 mil soles. Epsel justifica su decisión en que la empresa omitió “la colocación de bastones de acerco para empalme de losa de fondo, en la cámara húmeda, en el EBAR I y EBAR II”. Ese mismo día, el gerente de Epsel envió la carta notarial N° 018 a la entidad financiera “Secrex Compañía de Seguros de Crédito y Garantías” solicitando ejecutar la carta fianza GOO N° e0849142020 – 002. Sin embargo, inmediatamente el consorcio Progreso respondió que la resolución del contrato no quedó consentida, pues la sometieron ante el Centro de Análisis y Resolución de Conflictos (CARC) de la PUCP, por considerarla “ilegal y arbitraria”. “Hasta que no se resuelva dicha controversia, no debe disponerse y/o ejecutarse la carta fianza bajo responsabilidad funcional”, aseveró. Además, el consorcio Progreso sostiene que le atribuyeron “penalidades exorbitantes, sin haberse cumplido el tipo infractor, por lo que las penalidades serán declaradas infundadas y se deberá restituir la vigencia del contrato, debiendo asumir Epsel los daños y perjuicios generados por su ilegal decisión”. RESPUESTA. Consultado al respecto, el gerente de Ingeniería, Proyectos y Obras de Epsel, Eduardo Díaz, descartó que exista un riesgo de perder los S/ 12 millones de la carta fianza. Precisó que esta semana han reiterado la solicitud ante la entidad financiera para ejecutar la garantía de fiel cumplimiento, y con esos recursos cubrir el saldo de obra. Sostuvo que así el consorcio Progreso haya promovido un arbitraje, Epsel ya ha declarado nulo el contrato, pues entre otros motivos, las empresas consorciadas han sido inhabilitadas por el Tribunal del OSCE debido a malas prácticas (documentación falsa). Mientras tanto, la población continúa siendo la más afectada. Epsel se comprometió a culminar el expediente del saldo de obra el 15 de abril. “Algunos pueblos jóvenes están utilizando los desagües, la mayoría tenía pozos sépticos pero los hicieron clausurar, ahora esta obra tiene 5 años en ejecución , con paralizaciones, y no podemos decir a la gente que vaya a la calla a hacer sus necesidades. Epsel y el consorcio tienen la culpa”, dijo el dirigente Elmer Pasapera. Cabe indicar que la obra alcanzó un avance de 89%; pero el presupuesto cancelado llegó al 95%, precisó el dirigente Elmer Pasapera. VIDEO RECOMENDADO Copiar enlace Privacy Manager TAGS RELACIONADOS carta fianza Epsel Lambayeque NO TE PIERDAS Contenido de Correo Tacna: Consorcio “Tuzel” ofrece financiar con US$ 500 millones proyecto del puerto Grau Gobierno Regional de Arequipa: Liquidación de obras continúa pendiente Pasajes hasta por S/ 45 en Lima tras paro de transportistas sorprende a miles de pasajeros Siguiente artículo", "content_type": "text/html", "relevance": 0.4, "context": "q p orcio Progreso, el omalca (Correo)", "page": 2}}