{"timestamp": 1744073761.547475, "content": {"metadata": {"title": "Piura Intervienen con hidrojet tras afloramientos en calle Ramón Castilla de Catacaos | EDICION | CORREO", "description": "La EPS Grau realizó el mantenimiento con hidrojets en la calle Ramón Castilla de Catacaos, gracias al despliegue del personal técnico especializado y la máquina hidrojet, tras afloramientos de aguas residuales.", "url": "https://diariocorreo.pe/edicion/piura/piura-intervienen-con-hidrojet-tras-afloramientos-en-calle-ramon-castilla-de-catacaos-noticia/?ref=dcr"}, "text": "Piura Intervienen con hidrojet tras afloramientos en calle Ramón Castilla de Catacaos | EDICION | CORREO Piura Piura: Intervienen con hidrojet tras afloramientos en calle Ramón Castilla de Catacaos En este distrito se ejecuta una obra de agua potable y alcantarillado Realizan limpieza de red de alcantarillado en Catacaos Tania Bautista Castillo Actualizado el 30/03/2025, 10:17 a.m. La EPS Grau realizó el mantenimiento con hidrojets en la calle Ramón Castilla de Catacaos, gracias al despliegue del personal técnico especializado y la máquina hidrojet, tras afloramientos de aguas residuales. La Oficina de la EPS Grau de la localidad Catacaos indicó que actualmente en el distrito se viene ejecutando una importante obra de agua potable y alcantarillado, a cargo del Ministerio de Vivienda; trabajos que permiten realizar un bypass en determinados puntos de la infraestructura de desagüe. VER MÁS: Los estudios del Plan Integral no avanzan en Piura “Hemos solicitado al consorcio BPO detener temporalmente las labores de bypass para intervenir puntualmente en la calle afectada con hidrojets y solucionar el represamiento y emanación de aguas residuales”, afirmaron representantes de la EPS Grau-localidad Catacaos. TAMBIÉN PUEDE LEER: Piura: La Contraloría detecta deficiencias técnicas en una obra de colegio de S/ 2.9 millones La entidad prestadora detalló que, debido a la ejecución de esta obra integral en Catacaos, la EPS Grau continuará realizando las coordinaciones y acciones conjuntas necesarias; para garantizar el óptimo funcionamiento de los sistemas de agua potable y alcantarillado, en beneficio de los usuarios del distrito. Copiar enlace Privacy Manager TAGS RELACIONADOS Piura EPS Grau OTASS Ministerio de Vivienda Construcción y Saneamiento Municipalidad Distrital de Catacaos NO TE PIERDAS Contenido de Correo Caso Paul Flores: Fiscalía solicita 9 meses de prisión preventiva contra acusado de transportar a sicario Los restos simbólicos de Fernandito Túpac Amaru llegaron a Cusco y fueron homenajeados en la plaza mayor (FOTOS) Arequipa: Semana Santa en Caylloma del 13 al 20 de abril Siguiente artículo", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "a de Catacaos, gracia uales. (Correo)", "page": 3}}