{"timestamp": 1744073761.358816, "content": {"metadata": {"title": "Colapsa desagüe en mercado de Piura por basura - El Tiempo", "description": "Luego que ocurriese un colapso de aguas servidas en el Mercado Modelo de Piura, se atendió dicha emergencia. Así lo informó la EPS Grau. PUEDES LEER ► «¡No suelten a delincuentes!», piden dirigentes vecinales de Piura En el lugar, junto con el apoyo de máquina hidrojet, se llevaron a cabo las labores…", "url": "https://eltiempo.pe/local/colapsa-desague-en-mercado-de-piura-por-basura/"}, "text": "Colapsa desagüe en mercado de Piura por basura - El Tiempo Colapsa desagüe en mercado de Piura por basura marzo 29, 2025 Autor: SEO El Tiempo Compartir: [social-share] Luego que ocurriese un colapso de aguas servidas en el Mercado Modelo de Piura, se atendió dicha emergencia. Así lo informó la EPS Grau. PUEDES LEER ► «¡No suelten a delincuentes!», piden dirigentes vecinales de Piura En el lugar, junto con el apoyo de máquina hidrojet, se llevaron a cabo las labores de limpieza y descolmatación de las redes mediante la succión de residuos sólidos, encontrando gran cantidad de basura en los interiores de los buzones del centro de abastos. “En total hemos limpiado 100 metros lineales de redes de alcantarillado del colector principal de 8 pulgadas. Las acciones las tuvimos que realizar en horario nocturno ya que, en la mañana, el tránsito de peatones, autos y comerciantes, hubiera imposibilitado los trabajos de la hidrojet”, informó EPS Grau. Se retiró piedras, palos, botellas, trapos, vísceras de animales, grasa y otros. Convierta a Diario El Tiempo en su fuente de noticias aquí Seguir Seguir Seguir Seguir Seguir Más populares Piura: SARE valorizado en S/28 millones ya no resiste una lluvia más Abr 7, 2025 Un informe de Contraloría revela que el SARE del sector de “Cinco Esquinas” en Piura, en... México: familiares y amigos de fotógrafos que fallecieron en el Axe Ceremonia piden justicia Abr 7, 2025 El pasado sábado 5 de abril en el Parque Bicentenario, ubicado en la alcaldía Miguel... Congresista María Acuña debe más de 3 millones a SUNAT Abr 7, 2025 Según una denuncia periodística la congresista María Acuña, conocida por ser hermana del... Piura: más de 1400 médicos postularon al Serum 2025 – I Abr 7, 2025 En Piura, más de 1400 médicos postularon al SERUM 2025 - I con la finalidad de acceder a... [imagen_perfil_autor] SEO El Tiempo [linkedin_autor] Piura: plantean que centro poblado de Tambogrande pase a ser ciudad intermedia Abr 7, 2025 El centro poblado de Tambo Grande, ubicado en el distrito, provincia y departamento de Piura, pasaría de villa a... Campaña agrícola 2025: Uva, plátano orgánico y arándano lideran avance de siembra en Piura Abr 7, 2025 La uva, el plátano orgánico y el arándano encabezan la lista de cultivos con mayor avance en la campaña agrícola... Wasi Mikuna: suspenden a empresa proveedora de conservas de pescado por incumplir normas Abr 7, 2025 El Ministerio de Desarrollo e Inclusión Social (Midis) ordenó la inmovilización total de los productos de la empresa... Piura seguirá sin estadio: se retrasa adjudicación por más de 50 consultas Abr 7, 2025 El pasado 03 de abril se debió adjudicar la obra de remodelación del estadio Miguel Grau por S/192 millones, sin... Aranceles de Estados Unidos: ¿Cuál será el impacto en la exportaciones de Piura? Abr 7, 2025 El vicepresidente de la Cámara de Comercio y Producción de Piura (Camco), Javier Bereche Álvarez, aseguró que el... Paro de Transportistas en Lima: empresas suspenden sus servicios en protesta por muerte de conductor Abr 7, 2025 El asesinato de Loymer Noé Benigno, conductor de 38 años perteneciente a la empresa de transporte Etuchisa, ha...", "content_type": "text/html", "relevance": 0.4, "context": "urriese un colapso de agu Grau. (El Tiempo)", "page": 3}}