{"timestamp": 1744242518.186032, "content": {"metadata": {"title": "Puno: Exigirán audiencia con gerente de SEDA por las tarifas de agua – Diario Sin Fronteras -Tu Diario Regional", "description": "El dirigente de la ciudad de Juliaca, Denis Anaya Sánchez, ha anunciado la presentación de un documento ante SEDA Juliaca, solicitando una audiencia urgente con el gerente de dicha entidad para que pueda dar una explicación detallada sobre el reciente incremento en las tarifas del servicio de agua potable.", "url": "https://diariosinfronteras.com.pe/2025/03/18/puno-exigiran-audiencia-con-gerente-de-seda-por-las-tarifas-de-agua/"}, "text": "Puno: Exigirán audiencia con gerente de SEDA por las tarifas de agua – Diario Sin Fronteras -Tu Diario Regional Noticias de última hora Proponen traslado de sentenciados a penales del extranjero Puno: Ministro de Educación afirma que el GRP decidió ubicación de terreno para el COAR Puno: Vecinos de Ñuñoa preocupados por venta de carne sin control sanitario Puno: Piden identificar a menor hallado deambulando en la avenida Costanera Puno: Mujer comerciante de frutas aparece sin vida en Juliaca Puno: Roban cable de alta tensión en centro poblado y los dejan sin energía eléctrica Puno: Zozobra en jardín de Yunguyo tras robo de televisor educativo. Sandia: Dictan 13 años de cárcel a sujeto por haber abusado sexualmente de una joven con discapacidad mental Puno: Presunto delincuente salva de ser ajusticiado acusado de robar un celular Corte Suprema rechaza apelación de Pedro Castillo y continuará en prisión preventiva Inicio PUNO Puno: Exigirán audiencia con gerente de SEDA por las tarifas de agua Exigirán audiencia con gerente de SEDA por las tarifas de agua El dirigente de la ciudad de Juliaca, Denis Anaya Sánchez, ha anunciado la presentación de un documento ante SEDA Juliaca, solicitando una audiencia urgente con el gerente de dicha entidad para que pueda dar una explicación detallada sobre el reciente incremento en las tarifas del servicio de agua potable. Anaya Sánchez ha expresado su profunda preocupación por el aumento de los costos, argumentando que no se justifica, especialmente por la supuesta mala calidad del servicio. “Pedimos una audiencia con el gerente de SEDA Juliaca, por el servicio que brindan en las oficinas y el servicio que va a las viviendas, el porque del incremento en la tarifa en la suba del agua, SEDA debe elevar por un agua de calidad, el incremento es increíble, el incremento no se debe permitir, por ello estamos pidiendo audiencia, no vamos a permitir que suba, lamentablemente en la ciudad de Juliaca no hay agua de calidad”, señaló el dirigente. Pese a que SEDA Juliaca ha señalado en reiteradas ocasiones que el incremento se debe a una disposición de la SUNASS a nivel nacional y de no acatar sería sujeto a fuertes multas, el dirigente insistió con su postura de exigir una explicación. “A que se debe la suba, vamos a buscar el diálogo con SEDA Juliaca, no tenemos la calidad de agua, el tiempo es recortado, solo viene hasta las 7 y en otras urbanizaciones llega hasta más antes no hay agua de calidad, el servicio se ha subido. Si no acceden a nuestro pedido se tiene que accionar ante la Fiscalía de Prevención del Delito, el documento ha sido presentado junto a otros socios de diversas urbanizaciones”, indicó. Asimismo, exigió el certificado ITSE en este local de la urbanización La Rinconada de SEDA donde una semana atrás un trabajador sufrió un accidente laboral, “Es apto o no este local para que laboren los trabajadores de Seda Juliaca, si no tienen resultados y no consiguen este certificado tendría que accionar las autoridades competentes y no permitir las labores en este local”, sentenció. Comentarios de Facebook También te puede interesar Puno: Mujer comerciante de frutas aparece sin vida en Juliaca Lamentablemente una mujer dedicada al comercio de frutas Copyright © 2025 Comunicaciones MPJ S.A.C Todos derechos reservados", "content_type": "text/html", "relevance": 0.7, "context": "p e dicha entidad para que pue otable. (Sin Fronteras)", "page": 2}}