{"timestamp": 1744072129.24269, "content": {"metadata": {"title": "Incapacidad: Sedalib pide autorización para votar el desagüe al mar - Macronorte", "description": "Ante las intensas lluvias registradas el pasado sábado 29 de marzo del 2025, Sedalib informó sobre una situación crítica que afecta la operación de la Planta", "url": "https://macronorte.pe/2025/03/31/incapacidad-sedalib-pide-autorizacion-para-votar-el-desague-al-mar/"}, "text": "Incapacidad: Sedalib pide autorización para votar el desagüe al mar - Macronorte Registrarse Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Registrarse Recuperación de contraseña Recupera tu contraseña tu correo electrónico TodayNews Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Más Inicio #AlertaNorte Incapacidad: Sedalib pide autorización para votar el desagüe al mar #AlertaNorte Facebook Twitter Pinterest WhatsApp Ante las intensas lluvias registradas el pasado sábado 29 de marzo del 2025, Sedalib informó sobre una situación crítica que afecta la operación de la Planta de Tratamiento de Aguas Residuales (PTAR) El Tablazo. Según detalló, el ingreso de caudales extremos al emisor Mochica, que llega por gravedad a la PTAR El Tablazo, ha originado que su capacidad de almacenamiento de las aguas residuales tratadas sea imposible de manejar. En esa línea, esto ha generado el desborde que, sumado a la acción errónea de abrir las tapas de buzones durante las lluvias, contribuye al colapso por capacidad de la infraestructura de recolección y tratamiento. Por ello, solicitó autorización sanitaria temporal de vertimientos de las aguas residuales tratadas de la PTAR El Tablazo, a la altura de las pozas de sembrío y cultivo de totoras, sin que estas sean afectadas; a fin de evitar desbordes con daños a la propiedad privada. Este pedido fue requerido ante la Dirección General de Capitanías y Guardacostas (DICAPI), Municipalidad Distrital de Huanchaco, Dirección de Gestión Ambiental del Ministerio de Vivienda, Construcción y Saneamiento (DGA), Autoridad Nacional del Agua (ANA), Oficina de Asuntos Ambientales del Ministerio Público, Dirección de Impacto Ambiental (DEIA), Ministerio de Medio Ambiente y Recursos Naturales (MMARN) y Gobierno Regional de La Libertad. Artículos relacionados Más del autor Policía que puso papeleta a vehículo de la consejera Lorena Carranza no ha sido cambiada Condenan a 22 años de cárcel a “Negrasho” por homicidio calificado La Esperanza: 150 niños volvieron a clases en nuevo jardín construido por el GORE Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Política de privacidad Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. RECOMENDACIONES DEL EDITOR ENTRADAS POPULARES Sobrino del congresista Becerril asume jefatura en EsSalud de La Libertad 30 mayo, 2018 ¿Por qué mintió el congresista Daniel Salaverry sobre su título universitario? 15 diciembre, 2016 Esposa de otro oficial ganó 56 contratos con la PNP de... 12 mayo, 2020 CATEGORÍA POPULAR #AlertaNorte 18161 Noticias 7571 Elecciones 2021 381 Economía 289 Plan H 232 Elecciones 2022 199 Cultura 146 Investigación 124 Empresas 98 Sobre Macronorte Contáctenos Política de privacidad ©", "content_type": "text/html", "relevance": 0.4, "context": "TAR El Tablazo, ha originad anejar. (Macronorte, Día a D", "page": 2}}