{"timestamp": 1744146879.32312, "content": {"metadata": {"title": "Convocan a escolares y docentes a concurso sobre uso del agua", "description": "La Superintendencia Nacional de Servicios de Saneamiento (Sunass) ha convocado a estudiantes, docentes e instituciones educativas públicas y privadas a participar en su XII Concurso Escolar Nacional Gota de Oro, que busca promover la valoración de los servicios de agua potable y saneamiento.", "url": "https://pagina3.pe/sociedad/convocan-a-escolares-y-docentes-a-concurso-sobre-uso-del-agua/"}, "text": "Convocan a escolares y docentes a concurso sobre uso del agua Skip to content La Superintendencia Nacional de Servicios de Saneamiento (Sunass) ha convocado a estudiantes, docentes e instituciones educativas públicas y privadas a participar en su XII Concurso Escolar Nacional Gota de Oro, que busca promover la valoración de los servicios de agua potable y saneamiento. Este año, los estudiantes, profesores, familias y colegios de los niveles inicial, primaria y secundaria podrán participar de las siguientes categorías: proyecto innovador (para instituciones educativas), historieta (para estudiantes), ahorro del agua en el hogar (dirigido a familias) y campaña de comunicación (dirigido a docentes). Los ejes temáticos del concurso son diversos, como agua segura para mi colegio, el vínculo estratégico entre el agua segura y la salud, sostenibilidad del saneamiento, importancia de la conservación y recuperación de las fuentes, valoración, buen uso y reúso del servicio, entre otros. Los participantes podrán inscribirse hasta el 30 de abril y revisar toda la información y bases del concurso en el enlace: https://www.gob.pe/institucion/sunass/informes-publicaciones/6554119-xii-concurso-escolar-nacional-gota-de-oro-2025 En Huánuco, el concurso fue lanzado en el Colegio Nacional Nuestra Señora de las Mercedes con representantes de la Dirección Regional de Educación (DRE), ONG Islas de Paz Perú y la Red de Voluntariado Juvenil Ambiental del Gobierno Regional. Tweet Deja una respuesta Cancelar la respuesta Lo siento, debes estar conectado para publicar un comentario. Go Top", "content_type": "text/html", "relevance": 0.9, "context": "marzo de 2025 mante, Página 3, Radio", "page": 2}}