{"timestamp": 1744242517.921335, "content": {"metadata": {"title": "Piura: Reparan buzón en el A.H Nueva Esperanza para mitigar aniegos | EDICION | CORREO", "description": "La Empresa Prestadora de Servicios - EPS Grau realizó la reparación de un buzón y atendió el colapso de aguas servidas en el sector 8 de Nueva Esperanza, distrito de Veintiséis de Octubre.", "url": "https://diariocorreo.pe/edicion/piura/piura-reparan-buzon-en-el-ah-nueva-esperanza-para-mitigar-aniegos-noticia/?ref=dcr"}, "text": "Piura: Reparan buzón en el A.H Nueva Esperanza para mitigar aniegos | EDICION | CORREO Piura Piura: Reparan buzón en el A.H Nueva Esperanza para mitigar aniegos Posteriormente realizaron trabajos de limpieza EPS Grau realiza trabajos Leydi Timaná Mendoza Actualizado el 18/03/2025, 08:43 a.m. La Empresa Prestadora de Servicios - EPS Grau realizó la reparación de un buzón y atendió el colapso de aguas servidas en el sector 8 de Nueva Esperanza, distrito de Veintiséis de Octubre. PUEDE VER: Miles de moradores sufren por falta de agua potable en Piura Con estos trabajos, se pudo controlar las emanaciones de desagües de dicho sector octubrino, el cual se encontraba colmatado de residuos sólidos y basura. Posterior a ello, se realizaron las labores de limpieza y desinfección. Para la atención oportuna, la empresa intervino con personal especializado, hidrojets y máquinas de balde. Posteriormente, se realizaron los trabajos de limpieza y desinfección de la zona afectada para garantizar la eliminación de cualquier microorganismo que pueda ser perjudicial para la salud de los moradores. VER MÁS: Piura: Restringen temporalmente el servicio de agua potable en sectores de Castilla La EPS Grau reitera sus esfuerzos en pro de la mejora de los servicios, junto con la asistencia técnica del OTASS y el apoyo del Ministerio de Vivienda, se están realizando las gestiones en mantenimiento y limpiezas al sistema de alcantarillado, que permitan mejorar la prestación de los servicios de agua y saneamiento en la región Piura. Copiar enlace Privacy Manager TAGS RELACIONADOS EPS Grau Piura aniegos Veintiséis de Octubre NO TE PIERDAS Contenido de Correo Inician estudios para delimitar el humedal en Huachog en Huánuco Tía María: Vocero antiminero Miguel Meza se presentará en Seguridad del Estado Huánuco: Cadena perpetua para líder de banda criminal “las Hienas de Chupán” Siguiente artículo", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "reparación de un buzó ctubre. (Correo)", "page": 2}}