{"timestamp": 1744035101.832797, "content": {"metadata": {"title": "Juliaca: Inundaci칩n y desabastecimiento de agua afectan a vecinos de Los Rosales | Pachamama Radio", "description": "Vecinos de Los Rosales en Juliaca enfrentan inundaciones y desabastecimiento de agua tras fuga provocada por maquinaria del gobierno regional que a칰n no es reparada", "url": "https://pachamamaradio.org/juliaca-inundacion-y-desabastecimiento-de-agua/"}, "text": "Juliaca: Inundaci칩n y desabastecimiento de agua afectan a vecinos de Los Rosales | Pachamama Radio Portada Puno Pol칤tica Nacional Actualidad Internacional Deportes Cont치ctenos 游님 Publicidad: +51 951300575 游님 Cabina: +51 951300560 | +51 951300561 九괦잺 Prensa: [email protected] 九괦잺 Publicidad: [email protected] Portada Puno Pol칤tica Nacional Actualidad Internacional Deportes Facebook Twitter Tiktok Youtube Portada Puno Pol칤tica Nacional Actualidad Internacional Deportes Facebook Twitter WhatsApp Telegram Copy URL Puno Juliaca: Inundaci칩n y desabastecimiento de agua afectan a vecinos de Los Rosales La fuga de agua en Los Rosales ha causado inundaciones y desabastecimiento, los vecinos exigen una pronta soluci칩n por parte de las autoridades y la empresa SEDA Juliaca Publicado por : Pachamama Radio | CARM 147 Fecha: 01/04/2025 Vecinos de Los Rosales en Juliaca enfrentan inundaciones y desabastecimiento de agua tras fuga provocada por maquinaria del gobierno regional que a칰n no es reparada Foto: 춸 Pachamama Radio/IRCS Facebook Twitter WhatsApp Telegram Copy URL Vecinos de la urbanizaci칩n Los Rosales en Juliaca sufren inundaci칩n y desabastecimiento de agua potable. Un hidrante presuntamente da침ado por maquinaria de una obra del gobierno regional gener칩 una gran fuga. Los residentes denuncian que desde ayer no tienen agua y enfrentan anegamientos en sus viviendas. La falta de acci칩n inmediata por parte de las autoridades genera indignaci칩n. La aver칤a ocurri칩 aproximadamente a las 6:30 de la tarde de ayer, seg칰n relata una vecina afectada. Ella menciona la presencia de un cargador frontal en la zona como posible causante del da침o al hidrante. Los vecinos se sienten ignorados ante su reclamo y la urgencia de la situaci칩n. - Publicidad - Otra vecina expresa su preocupaci칩n por que el agua ingres칩 a su domicilio debido a la inundaci칩n del pasaje donde vive. Ella confirma que no tienen servicio de agua y que incluso el pozo se encuentra turbio. La molestia vecinal aumenta ante la aparente falta de voluntad para solucionar el problema. Los afectados se침alan que, a pesar de que el agua sigue fluyendo y causando m치s anegamientos, los responsables de la obra se niegan a intervenir. Incluso el maestro de obra argumenta que los veh칤culos no transitan por esa 치rea. Los vecinos consideran que debieron solucionar la emergencia desde ayer. Ante la inacci칩n, los residentes de Los Rosales planean comunicarse con la empresa SEDA Juliaca como 칰nica alternativa para resolver la grave fuga de agua. Ellos temen las consecuencias de permanecer sin el l칤quido vital, especialmente para actividades b치sicas como cocinar. La situaci칩n se agrava con el paso de las horas. Las declaraciones de los vecinos evidencian el malestar y la desesperaci칩n por la fuga de agua que afecta a toda una cuadra de la urbanizaci칩n Los Rosales. Ellos exigen una respuesta y una soluci칩n inmediata ante los perjuicios ocasionados por la negligencia en la obra y la falta de atenci칩n a su reclamo. - Publicidad - Tags Agua Fuga inundaci칩n Juliaca Los Rosales Seda Comentarios [gs-fb-comments] Art칤culo anterior SENAMHI: Lluvias ligeras en el Altiplano pune침o Art칤culo siguiente Piura: Ataque de perdigones en fundo deja a menor con 71 impactos y otro fallecido Pachamama Radio | CARM 칔ltimas Publicaciones Ley 32290 Crea Universidad Nacional de Desaguadero con 14 Carreras profesionales en Puno Nueva Ley de contrataciones: 쯦ransformar치 las compras p칰blicas o es solo un ajuste t칠cnico? Gobierno regional de Puno reacciona tarde al proyecto del Gasoducto Sur Santa Lucia: regidores denuncian persecuci칩n pol칤tica tras presentaci칩n de documentos falsificados Hugo Supo denuncia 춺persecuci칩n pol칤tica췉 contra Mart칤n Vizcarra y riesgo para elecciones 2026 ART칈CULOS RELACIONADOS Puno Gobierno regional de Puno reacciona tarde al proyecto del Gasoducto Sur 07/04/2025 Puno Hugo Supo denuncia 춺persecuci칩n pol칤tica췉 contra Mart칤n Vizcarra y riesgo para elecciones 2026 07/04/2025 Puno Puno: Concluye renovaci칩n del techo del mercado Laykakota 07/04/2025 Puno Gobierno Regional de Puno contra el reloj para presentaci칩n del Plan de Desarrollo Concertado al 2034 07/04/2025 Puno Puno nuevamente registra 74% de anemia infantil 07/04/2025 Puno Kkaira Marka: la lucha por salvar a la rana del Titicaca desde el cine pune침o 07/04/2025 Puno Aumento de violencia y extorsi칩n en Lima evidencia deterioro de seguridad p칰blica en el Per칰 07/04/2025 Puno An칤bal Torres: 춺nunca dejaron que un cholo gobernara el Per칰췉 07/04/2025", "content_type": "text/html", "relevance": 0.2, "context": "p q ienen agua y enfrentan aci칩n. (Pachamama)", "page": 2}}