{"timestamp": 1743724677.543073, "content": {"metadata": {"title": "Huanchaco: desborde de aguas servidas afecta sector de totorales", "description": "Desborde de aguas servidas en Huanchaco daña totorales y afecta a pescadores que dependen de esta planta para fabricar caballitos de totora.", "url": "https://soltvperu.com/desborde-aguas-servidas-huanchaco-totorales/"}, "text": "Huanchaco: desborde de aguas servidas afecta sector de totorales Facebook Instagram TikTok Twitter WhatsApp Youtube EN VIVO Lo Último Trujillo Regiones Programa Feliz Domingo jueves, abril 3, 2025 Inicio Noticias Programas Trabaja con nosotros Facebook Instagram TikTok Twitter WhatsApp Youtube SOLTV PERU EN VIVO Lo Último Trujillo Regiones Programa Feliz Domingo Inicio Noticias Huanchaco: desborde de aguas servidas afecta a sector de totorales Noticias La Libertad Trujillo Un grave desborde de aguas servidas afecta el sector Los Totorales, en el distrito de Huanchaco, debido al colapso de las pozas de oxidación ubicadas en el Cerrito La Virgen. Este derrame ha inundado los totorales, dañando el ecosistema y perjudicando la economía de los pescadores locales, quienes dependen de la totora para la construcción de los tradicionales caballitos de totora. Jaime Arroyo, uno de los afectados, denunció que el problema persiste desde hace días sin que se tomen acciones concretas para solucionarlo. Los pescadores han hecho un llamado urgente a Sedalib y a las autoridades regionales para que intervengan de manera definitiva, pues consideran que las soluciones temporales solo prolongan el problema. La contaminación de los totorales no solo impacta la economía de más de 100 pescadores, sino que también afecta el turismo y el patrimonio cultural de Huanchaco. Hasta el momento, solo se ha observado la llegada de maquinaria al lugar, pero sin una estrategia clara para evitar futuros desbordes. Más noticias Cajamarca: registran más de 500 casos de violencia familiar marzo 1, 2023 Chiclayo: intervienen foro militar por irregularidades febrero 23, 2024 Trujillo: familias de Alto Trujillo protestan en la puerta de Sedalib marzo 27, 2023 Entrevista a Diego Bazán sobre la renuncia de Aníbal Torres agosto 3, 2022 Chiclayo: alcaldes electos participarán en evento de gestión de riesgos noviembre 24, 2022 Síguenos en Instagram @instagram.com/soltvperu/ Sol Tv es la cadena televisiva más grande del norte del Perú. Estamos presentes en Tumbes, Piura, Chiclayo, Cajamarca, Huaraz, Trujillo,Pacasmayo,Chepén y Virú. Contáctanos: prensa@soltvperu.com Facebook Instagram TikTok Twitter WhatsApp Youtube Incluso más noticias Chepén: escolares se arriesgan al cruzar un río para ir al... abril 3, 2025 Trujillo: comerciantes afectados por aniego abril 3, 2025 La Libertad: atacan a balazos minivan de empresa Nuevo Ases abril 3, 2025 CATEGORÍA POPULAR Noticias 35114 Trujillo 14596 La Libertad 11924 Nacional 5938 Instagram SOL TV 2093 Cajamarca 2001 Destacada 1690 © SOLTVPERÚ - 2023", "content_type": "text/html", "relevance": 0.2, "context": "p j rae la materia prima p dustria, Sol TV)", "page": 2}}