{"timestamp": 1744207483.411551, "content": {"metadata": {"title": "Gobierno peruano | Usuarios podrán obtener nuevas facturaciones ante cobros excesivos en sus recibos de agua potable | Congreso | tarifas de agua |Sunass | ECONOMIA | GESTIÓN", "description": "El Congreso de la República publicó este jueves 20 de marzo la Ley 32262, que tiene por objeto proteger a los usuarios ante cobros excesivos como consecuencia de lecturas atípicas por los servicios de abastecimiento de agua potable y saneamiento.", "url": "https://gestion.pe/economia/gobierno-peruano-usuarios-podran-obtener-nuevas-facturaciones-ante-cobros-excesivos-en-sus-recibos-de-agua-potable-congreso-tarifas-de-agua-sunass-noticia/"}, "text": "Gobierno peruano | Usuarios podrán obtener nuevas facturaciones ante cobros excesivos en sus recibos de agua potable | Congreso | tarifas de agua |Sunass | ECONOMIA | GESTIÓN Lo último Peru Quiosco Portada Empresas Management & Empleo Economía Mercados Perú Política Tu Dinero Finanzas Personales Inmobiliarias Plus G Opinión Editorial Pregunta de hoy Blogs Tendencias Lujo Viajes Moda Estilos Mundo EEUU México España Internacional Tecnología Club del Suscriptor Mix G de Gestión Notas Contratadas Podcast Gestión TV Videos Fotogalerías gestion.pe ¿quiénes somos? términos y condiciones política de privacidad politica de cookies preguntas frecuentes Economía Usuarios podrán obtener nuevas facturaciones ante cobros excesivos en sus recibos de agua El documento señala que los usuarios de categoría residencial, ante la existencia de lecturas atípicas, tendrán el derecho de obtener nuevas facturaciones. Crisis del agua en Lima: la urgencia de preservar y gestionar mejor el recurso hídrico Recibo de agua. (Foto: Difusión) Únete a nuestro canal Newsletter General Redacción Gestión 20/03/2025 08H12 El Congreso de la República publicó este jueves 20 de marzo la L ey 32262 , que tiene por objeto proteger a los usuarios ante cobros excesivos como consecuencia de lecturas atípicas por los servicios de abastecimiento de agua potable y saneamiento. El documento señala que “los usuarios de categoría residencial, ante la existencia de lecturas atípicas, donde no se revele la existencia de fugas, tendrán el derecho de obtener nuevas facturaciones conforme al promedio histórico de consumo, sin límites de eventualidades que pudiera presentarse durante el periodo de 12 meses”. El reglamento también establece los demás derechos y las obligaciones de los usuarios de los servicios de saneamiento. LEA TAMBIÉN: Aprueban ley que protege a usuarios ante cobros excesivos por consumo de agua Disposición complementaria La Superintendencia Nacional de Servicio de Saneamiento ( Sunass ) debe adecuar el Reglamento de Calidad de la Prestación de los Servicios de Saneamiento en un plazo de 60 días calendario contados a partir de la publicación. “Habiendo sido reconsiderada la Ley por el Congreso de la República, insistiendo en el texto aprobado en sesión del Pleno realizada el día 17 de noviembre del 2022, de conformidad con lo dispuesto por el artículo 108 de la Constitución Política del Perú, ordeno que se publique y cumpla” , concluye el dispositivo legal. TE PUEDE INTERESAR Sunass insta a empresas de agua potable a cumplir con planes de contingencia ante lluvias Gobierno transfiere más de S/ 75 millones para distribuir agua potable en Lima y Callao Ministerio de Vivienda iniciará 745 proyectos de agua potable en 2025: ¿dónde serán? TAGS Gobierno peruano | General | agua potable | Congreso | tarifas de agua | Sunass Estimado(a) lector(a) En Gestión, valoramos profundamente la labor periodística que realizamos para mantenerlos informados. Por ello, les recordamos que no está permitido, reproducir, comercializar, distribuir, copiar total o parcialmente los contenidos que publicamos en nuestra web, sin autorizacion previa y expresa de Empresa Editora El Comercio S.A. En su lugar, los invitamos a compartir el enlace de nuestras publicaciones , para que más personas puedan acceder a información veraz y de calidad directamente desde nuestra fuente oficial. Asimismo, pueden suscribirse y disfrutar de todo el contenido exclusivo que elaboramos para Uds. Gracias por ayudarnos a proteger y valorar este esfuerzo. Las más leídas de Plus G Contenido de Gestión PLUS G Pánico en bolsas lleva a dólar a romper barrera de S/ 3.70, ¿quiénes buscan refugio? PLUS G Chorrillos y un megaproyecto de 1,200 viviendas: Rumi invertirá S/200 millones PLUS G Pagos con Yape y Plin se aceleran pero montos se achican: ¿qué hay detrás? PLUS G Campo de Marte tendrá nuevo rostro: este es el proyecto para su remodelación casi total PLUS G Bancos podrán cobrar tasa de hasta 115%, ¿en qué tipo de créditos? PLUS G Petroperú: ¿por qué los precios de sus combustibles difieren de referencia internacional?", "content_type": "text/html", "relevance": 0.9, "context": "o de Calidad de la Prest cación. (Gestión, Infoba", "page": 1}}