{"timestamp": 1743724679.928087, "content": {"metadata": {"title": "Piden pronunciamiento de rechazo a propuesta de Sedalib de arrojar desagüe al mar de Huanchaco - Macronorte", "description": "Ante la intensa lluvia registrada el pasado sábado 29 de marzo del 2025, Sedalib informó que la capacidad de almacenamiento de las aguas residuales tratadas", "url": "https://macronorte.pe/2025/04/01/piden-pronunciamiento-de-rechazo-a-propuesta-de-sedalib-de-arrojar-desague-al-mar-de-huanchaco/"}, "text": "Piden pronunciamiento de rechazo a propuesta de Sedalib de arrojar desagüe al mar de Huanchaco - Macronorte Registrarse Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Registrarse Recuperación de contraseña Recupera tu contraseña tu correo electrónico TodayNews Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Más Inicio #AlertaNorte Piden pronunciamiento de rechazo a propuesta de Sedalib de arrojar desagüe al... #AlertaNorte Facebook Twitter Pinterest WhatsApp Ante la intensa lluvia registrada el pasado sábado 29 de marzo del 2025, Sedalib informó que la capacidad de almacenamiento de las aguas residuales tratadas en la Planta de Tratamiento de Aguas Residuales (PTAR) El Tablazo, en el distrito de Huanchaco, se ha visto afectada e imposible de manejar. Por ello, solicitó a la Dirección General de Capitanías y Guardacostas (DICAPI), Municipalidad Distrital de Huanchaco, Dirección de Gestión Ambiental del Ministerio de Vivienda, Construcción y Saneamiento (DGA), Autoridad Nacional del Agua (ANA), Oficina de Asuntos Ambientales del Ministerio Público, Dirección de Impacto Ambiental (DEIA), Ministerio de Medio Ambiente y Recursos Naturales (MMARN) y Gobierno Regional de La Libertad, la autorización sanitaria para verter estas aguas en el mar. Para el biólogo y gestor ambiental, Luis Montes, señaló que esta acción descabellada que quiere ejecutar Sedalib afectará los organismos que viven en el mar y ocasionará que las especies hidrobiológicas presenten alto índice de carga contaminante. “Va contaminar a las especies ya los organismos que viven en el entorno y obviamente los alimentos que son de origen hidrobiológico van a tener mayor carga de contaminación y ni hablar la playa va ser mucho más saturada para los veraneantes y usuarios, tanto los que se bañan como los que están en orilla. La valoración de ese recurso playa, de las pocas que quedan al norte de Huanchaco va ser venida a menos. Y lo otro, es la actividad de los pescadores, porque las especies bajan en recurso de extracción y, por lo tanto, ellos pierden en el tiempo”, declaró para Macronorte. “Todas esas connotaciones ambientales son negativas y socialmente la gente pierde hasta económicamente porque sus ingresos bajan en el tiempo. Es totalmente negativo y perjudicial lo que ellos pretenden hacer, lo que tendrían que hacer en todo caso son unas mayores pozas, impermeabilizarlas y tratarlas”, puntualizó Montes En ese sentido, hizo un llamado a los colegios profesionales de La Libertad para que se pronuncien y sienten una postura crítica porque de concretarse esta acción afectará a la población y al medio ambiente por la incapacidad de respuesta de Sedalib en esta emergencia. “Ese es un despropósito y los colegios profesionales deberían pronunciarse. Yo llamo al Colegio de Biólogos que tome una postura y al resto de colegios. Hago un llamado a mis colegas, a los colegios, a Paco Huertas que preside el gremio de colegios profesionales. Tienen que tener una postura crítica propositiva, esto no puede quedar así, la ciudad expuesta a este tipo de contaminante por una incapacidad de Sedalib”, exhortó el biólogo y gestor ambiental. Artículos relacionados Más del autor Chepén: limpieza en la quebrada El Conejo hacia el río Chamán busca proteger a la población La “Gran Alianza de Virú” se atribuye el control de las extorsiones en la provincia de Virú Pese a pedidos de la población aún no se instalan rampas de frenado en peaje de Chicama Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Política de privacidad Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. RECOMENDACIONES DEL EDITOR ENTRADAS POPULARES Sobrino del congresista Becerril asume jefatura en EsSalud de La Libertad 30 mayo, 2018 ¿Por qué mintió el congresista Daniel Salaverry sobre su título universitario? 15 diciembre, 2016 Esposa de otro oficial ganó 56 contratos con la PNP de... 12 mayo, 2020 CATEGORÍA POPULAR #AlertaNorte 18114 Noticias 7569 Elecciones 2021 381 Economía 289 Plan H 232 Elecciones 2022 199 Cultura 146 Investigación 124 Empresas 98 Sobre Macronorte Contáctenos Política de privacidad ©", "content_type": "text/html", "relevance": 0.4, "context": "q p Huanchaco, se ha visto afe el mar. (Macronorte)", "page": 2}}