{"timestamp": 1743806948.187842, "content": {"metadata": {"title": "MVCS reafirma su compromiso para garantizar el acceso a servicios de agua potable y saneamiento de calidad en Espinar - Noticias - Ministerio de Vivienda, Construcción y Saneamiento - Plataforma del Estado Peruano", "description": "El Ministerio de Vivienda, Construcción y Saneamiento (MVCS) informó y aclaró las dudas de los pobladores de Espinar sobre el proceso de integración del sistema de saneamiento local a la Empresa Prestadora de Servicios de Saneamiento Sedacusco, lo cual permitirá optimizar la...", "url": "https://www.gob.pe/institucion/vivienda/noticias/1139793-mvcs-reafirma-su-compromiso-para-garantizar-el-acceso-a-servicios-de-agua-potable-y-saneamiento-de-calidad-en-espinar"}, "text": "MVCS reafirma su compromiso para garantizar el acceso a servicios de agua potable y saneamiento de calidad en Espinar - Noticias - Ministerio de Vivienda, Construcción y Saneamiento - Plataforma del Estado Peruano Saltar a contenido principal Ministerio de Vivienda, Construcción y Saneamiento MVCS reafirma su compromiso para garantizar el acceso a servicios de agua potable y saneamiento de calidad en Espinar Nota de prensa A través de un taller de informativo, se aclararon dudas a la población sobre la integración del sistema de saneamiento a la EPS Sedacusco. 4 de abril de 2025 - 6:30 a. m. El Ministerio de Vivienda, Construcción y Saneamiento (MVCS) informó y aclaró las dudas de los pobladores de Espinar sobre el proceso de integración del sistema de saneamiento local a la Empresa Prestadora de Servicios de Saneamiento Sedacusco, lo cual permitirá optimizar la prestación del servicio en beneficio de la comunidad. Para ello, los especialistas del MVCS participaron en el taller de sensibilización sobre el proyecto \"Mejoramiento y ampliación del servicio de agua potable y saneamiento en la ciudad de la ciudad de Espinar\", organizado por la municipalidad provincial, en el cual explicaron que la integración con la EPS Sedacusco se realiza para mejorar los procesos y reducir los costos del servicio. De igual forma, se aclaró que la integración no es un proceso de privatización; al contrario, garantizará un servicio de agua potable y saneamiento continuo y de mejor calidad durante las 24 horas del día. Asimismo, la detalló que la tarifa es definida por la Superintendencia Nacional de Servicios de Saneamiento (Sunass) tras evaluar las necesidades de inversión y mejora de cada EPS. El evento contó con la participación de funcionarios y especialistas del Organismo Técnico de la Administración de los Servicios de Saneamiento (OTASS) y del Programa Nacional de Saneamiento Urbano (PNSU), por parte del MVCS; así como de representantes de la Municipalidad Provincial de Espinar. El Ministerio de Vivienda, Construcción y Saneamiento reafirma su compromiso con la ejecución del proyecto, destacando que solo restan la aprobación del operador y la actualización del expediente técnico. También se hizo un llamado a la comunidad para evitar la difusión de información errónea que pueda generar retrasos en su implementación.", "content_type": "text/html", "relevance": 0.9, "context": "omunidad. Asimismo, la a EPS. (Vivienda)", "page": 2}}