{"timestamp": 1743724678.955656, "content": {"metadata": {"title": "Castilla: vecinos del A.H. Campo Polo denuncian que no cuentan con agua desde hace un mes | Walac Noticias", "description": "Vecinos de Campo Polo en Castilla denuncian la falta de agua potable. Descubre la situación actual y los reclamos realizados.", "url": "https://walac.pe/castilla-vecinos-del-a-h-campo-polo-denuncian-que-no-cuentan-con-agua-desde-hace-un-mes/"}, "text": "Castilla: vecinos del A.H. Campo Polo denuncian que no cuentan con agua desde hace un mes | Walac Noticias Close Menu Lo nuevo Ordenan detención preliminar de presunto agresor en caso de menores atacados con perdigones en La Unión 3 abril, 2025 Huancabamba: escolares estudian en el patio del colegio porque aulas están al borde del colapso 3 abril, 2025 Cómo elegir el desayuno sorpresa ideal según la personalidad del destinatario 3 abril, 2025 DRE Piura presenta denuncia por intoxicación de 70 estudiantes que consumieron alimentos de programa escolar 3 abril, 2025 Facebook X (Twitter) Instagram Trending Ordenan detención preliminar de presunto agresor en caso de menores atacados con perdigones en La Unión Huancabamba: escolares estudian en el patio del colegio porque aulas están al borde del colapso Cómo elegir el desayuno sorpresa ideal según la personalidad del destinatario DRE Piura presenta denuncia por intoxicación de 70 estudiantes que consumieron alimentos de programa escolar Sechura: I.E Nuestra Señora de las Mercedes de Bellavista recibirá nuevas aulas para educación primaria e inicial Sechura: Arranca construcción de centro psicomotriz para niños de Playa Blanca y Puerto Rico Proveedor de conservas responde tras intoxicación de alumnos en Piura: «Cumplimos con estándares de calidad» Piura: suspenden lote de alimentos distribuidos por Wasi Mikuna tras intoxicación de aproximadamente 70 estudiantes Facebook X (Twitter) Instagram jueves, abril 3 Actualidad Castilla: vecinos del A.H. Campo Polo denuncian que no cuentan con agua desde hace un mes Hilton Castro 2 abril, 2025 Facebook Twitter WhatsApp LinkedIn Síguenos X (Twitter) TikTok Castilla: vecinos del A.H. Campo Polo denuncian que no cuentan con agua desde hace un mes Comparte Facebook Twitter WhatsApp LinkedIn Los vecinos del A.H. Campo Polo, en el distrito de Castilla , denunciaron que llevan más de un mes sin acceso al servicio de agua potable. A pesar de sus constantes reclamos, la población aseguró que la EPS Grau no ha brindado una respuesta clara. “Hemos puesto nuestro reclamo ante la EPS Grau, pero no vienen a solucionar el problema. La Superintendencia Nacional de Servicios de Saneamiento ( Sunass ) tampoco atiende nuestro reclamo. No es justa esta situación por la que tenemos que pasar”, dijo Erick Niño , vecino afectado, a Walac Noticias. Según contó Niño, el pozo El Cortijo , que abastece a la zona, lleva presentando fallas durante más de 30 años sin que se realicen reparaciones efectivas . Sin embargo, aseguró que la situación se agravó en las últimas semanas, dejando sin agua a cientos de familias. Únete al canal de WhatsApp “Tenemos que gastar 50 soles diarios para poder comprar el agua que no falta. Esto solo refleja la indiferencia de las autoridades, les da igual la población. Ni siquiera haciendo huecos en la matriz se puede obtener agua”, denunció. Los pobladores exigen una solución inmediata, pues consideran inaceptable que, después de décadas de problemas con el suministro, sigan sin recibir una respuesta concreta por parte de las autoridades responsables. VÍDEO RECOMENDADO A.H. Campo Polo Castilla EPS Grau falta de agua Hilton Castro Website Periodista interesado en cubrir y dar a conocer las principales problemáticas de la región Piura. Si tienes alguna denuncia que hacer comunícate al 982 160 600. Seguir leyendo Ordenan detención preliminar de presunto agresor en caso de menores atacados con perdigones en La Unión 3 abril, 2025 Huancabamba: escolares estudian en el patio del colegio porque aulas están al borde del colapso 3 abril, 2025 Cómo elegir el desayuno sorpresa ideal según la personalidad del destinatario 3 abril, 2025 DRE Piura presenta denuncia por intoxicación de 70 estudiantes que consumieron alimentos de programa escolar 3 abril, 2025 Sechura: I.E Nuestra Señora de las Mercedes de Bellavista recibirá nuevas aulas para educación primaria e inicial 3 abril, 2025 Sechura: Arranca construcción de centro psicomotriz para niños de Playa Blanca y Puerto Rico 3 abril, 2025 Facebook X (Twitter) Pinterest Vimeo WhatsApp TikTok Instagram Noticias Portada Actualidad Perú Economía Política Tendencias Deportes Contacto Escríbenos: [email protected] / [email protected] Teléfono: (+51) 982160600 © 2025 Walac Noticias. Potenciado por Távara Digital . Privacy Policy Terms Accessibility", "content_type": "text/html", "relevance": 0.9, "context": "a. La Sunass tampoco ctado. (Walac)", "page": 1}}