{"timestamp": 1744037559.956836, "content": {"metadata": {"title": "Accionistas de Sedalib acuerdan pedir intervención del Ministerio Público por presuntas irregularidades - Macronorte", "description": "En Junta Universal de Accionistas de la empresa Sedalib S.A., se acordó dejar sin efecto el acuerdo de directorio aprobando la actualización de su reglamento,", "url": "https://macronorte.pe/2025/04/04/accionistas-de-sedalib-acuerdan-pedir-intervencion-del-ministerio-publico-por-presuntas-irregularidades/"}, "text": "Accionistas de Sedalib acuerdan pedir intervención del Ministerio Público por presuntas irregularidades - Macronorte Registrarse Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Registrarse Recuperación de contraseña Recupera tu contraseña tu correo electrónico TodayNews Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Más Inicio #AlertaNorte Accionistas de Sedalib acuerdan pedir intervención del Ministerio Público por presuntas irregularidades #AlertaNorte Facebook Twitter Pinterest WhatsApp En Junta Universal de Accionistas de la empresa Sedalib S.A., se acordó dejar sin efecto el acuerdo de directorio aprobando la actualización de su reglamento, la ratificación del presidente del directorio Percy Rosario Martell por un año más y solicitar la intervención del Ministerio Público para investigar hechos con visos de irregularidades. La sesión fue conducida por el presidente de la Junta de Accionistas, el alcalde de la Municipalidad Provincial de Trujillo, Mario Reyna Rodríguez, que tiene el 85.28% de acciones; participando los accionistas y alcaldes provinciales de Ascope (8.68%) y Chepén (6.04%), María Cortijo Izquierdo y Julio Correa Chávez, respectivamente; siendo el secretario el gerente general encargado de Sedalib, José Delgado Gamboa. También participaron por Sedalib: Roger Rodríguez Rojas, gerente de Operaciones y Mantenimientos; Wilder Ramos Contreras, gerente Comercial; y John Uriol Rubio, subgerente de Asesoría Legal; y el notario Luis Bobadilla Grados, dio fe de la Junta. Mario Reyna indicó que la Junta Universal se realizó debido a que hubo acuerdos que desnaturalizaron el reglamento y la buena marcha de la empresa e incluso actos con claros visos de irregularidad, por lo que demandó la pronta intervención de la Fiscalía. La Junta no está haciendo interpretaciones legales, eso lo hará el Ministerio Público. Lo que queremos hacer es ordenar la casa. Se está volviendo a lo mismo de hace algunos años, ahora con argucias de los directores, y no aceleran proyectos de inversión o dan solución a los problemas de la empresa. Todos los días aparecen huecos en las pistas y Sedalib no da respuesta a qué es lo que hará al respecto, dijo. Respecto al reglamento de Sedalib, se indicó que tiene 34 artículos y que lo aprobaron todo a la vez, es decir sin revisar artículo por artículo. Esa actualización del reglamento contraviene el estatuto y la Ley General de Saneamiento. El primer punto de la agenda: dejar sin efecto el acuerdo de directorio derivado de la sesión ordinaria 1014-2025, del directorio de fecha 29 de enero del 2025, referente a la aprobación de la actualización e implementación del reglamento del directorio, por contravenir el estatuto de Sedalib, fue acordado por unanimidad. Esto fue sustentado por el abogado Jorge Valdez Lozano, refiriendo que el reglamento aprobado vulnera el Estatuto Empresarial, en lo regulado en el artículo 5 y el artículo 17, que, al señalar que solo el presidente del directorio puede proponer al gerente general, le quita su calidad de órgano colegiado al directorio, vulnerando la Ley General de Saneamiento y el estatuto de la empresa. John Uriol Rubio, subgerente de Asesoría Legal de Sedalib, manifestó que la actualización del reglamento no vulnera el estatuto pues la elección del gerente general sigue a cargo del directorio, y que en lo referente al plazo del cargo del presidente del directorio se estaba precisando un vacío del estatuto. El segundo punto de agenda: dejar sin efecto el acuerdo del directorio de fecha 29 de enero del 2025, celebrado en sesión ordinaria 1014-2025, que aprueba la ratificación de Percy Rosario Martell como presidente del directorio de Sedalib para el nuevo periodo de un año, iniciando el 29.01.2025 y culminando el 28.01.2026, también fue aprobado por unanimidad. Jorge Valdez indicó que el acuerdo es contrario a ley, pues se basa en la aprobación que se hizo a la actualización del reglamento del directorio, que fue adoptado en la sesión 1014-2025, habiendo tachado Registros Públicos la solicitud de inscripción de la ratificación, pues el estatuto no regula dicha figura. Como tercer punto, se pidió que el Ministerio Público inicie investigaciones contra los directores y funcionarios que aprobaron los acuerdos de la sesión ordinaria 1014-2025, del 29 de enero del 2025, y que los órganos internos de la empresa deslinden las responsabilidades correspondientes; lo que también se aprobó por unanimidad. Respecto al cuarto punto de la agenda: aprobación de los estados financieros de la empresa para el ejercicio 2024, se solicitó la intervención del gerente general encargado José Delgado Gamboa, quien expuso que los estados financieros ya están prácticamente aprobados, pues los arroja el sistema, y que el día lunes está programado reanudar la sesión para exposición ante el directorio. La aprobación por unanimidad de este punto se hizo considerando que tal aprobación se encuentra fuera del plazo de ley y debió hacerse en el primer trimestre del año. En este momento de la junta, el secretario José Delgado se retiró de la sesión efectuada al interior de la empresa Sedalib; por lo que se acordó, por unanimidad, elegir como nuevo secretario al alcalde de la Municipalidad Provincial de Chepén. Artículos relacionados Más del autor Huaso: I.E. José Antonio Encinas representa un peligro para escolares Dina Boluarte firma autógrafa que precisa uso de armas de fuego en caso de flagrancia Charat: pasajeros se salvan de morir aplastados por deslizamiento de rocas Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Política de privacidad Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. RECOMENDACIONES DEL EDITOR ENTRADAS POPULARES Sobrino del congresista Becerril asume jefatura en EsSalud de La Libertad 30 mayo, 2018 ¿Por qué mintió el congresista Daniel Salaverry sobre su título universitario? 15 diciembre, 2016 Esposa de otro oficial ganó 56 contratos con la PNP de... 12 mayo, 2020 CATEGORÍA POPULAR #AlertaNorte 18148 Noticias 7570 Elecciones 2021 381 Economía 289 Plan H 232 Elecciones 2022 199 Cultura 146 Investigación 124 Empresas 98 Sobre Macronorte Contáctenos Política de privacidad ©", "content_type": "text/html", "relevance": 0.2, "context": "p Rosario Martell por un año dades. (Macronorte, Sol TV", "page": 2}}