{"timestamp": 1744146881.170406, "content": {"metadata": {"title": "Lima - Independencia: Independencia: vecinos del asentamiento humano Bellavista reportan que no tienen agua", "description": "Rotafono de RPP | Desde hace cuatro días familias de asentamientos humanos aledaños al de Bellavista, en Independencia no cuentan con el servicio del agua.", "url": "https://rotafono.pe/casos/lima-independencia-independencia-vecinos-del-asentamiento-humano-bellavista-reportan-que-no-tienen-agua-11006/"}, "text": "Lima - Independencia: Independencia: vecinos del asentamiento humano Bellavista reportan que no tienen agua Inicio Enviar Caso Ir a rpp.pe Reporte de errores Copyright © 2023 Descargar Rotafono para Android y disfruta de una mejor experiencia. ✕ Descargar ahora Servicios públicos Publicado el 23-03-25 Independencia: vecinos del asentamiento humano Bellavista reportan que no tienen agua Publicado el 23-03-25 Sedapal indicó que el agua retornará en las próximas horas | Fuente: Rotafono ¿Qué pasó? Rotafono de RPP | Desde hace cuatro días familias de asentamientos humanos aledaños al de Bellavista, en Independencia no cuentan con el servicio del agua. ¿Cuándo ocurrió? 20/03/2025 • 10:00 ¿Dónde sucedió? Independencia, Lima Más material del caso: Patricia Poccori Sota se comunicó con el Rotafono de RPP para informar que el asentamiento humano Bellavista , ubicado en el distrito limeño de Independencia no cuenta con agua desde este último jueves 20 de marzo. Ella hace esta denuncia pública para que la empresa encargada de prestar el servicio tome acciones inmediatas. La señora sostuvo que hay más asentamientos humanos como Santísima Cruz o Cielo Azul que tampoco tienen agua. Por dicha razón, exige a la entidad correspondiente que vea este tema de inmediato, pues este lunes los menores tienen clases escolares y no van a poder asearse adecuadamente. La mujer contó que el mismo jueves llamó a Sedapal y le dijeron que no se habían reportado quejas sobre el servicio. Los vecinos continuaron con sus reclamos y luego confirmaron que había un problema y que estaban trabajando en ello. Patricia Poccori volvió a comunicarse hoy, domingo 23 y le afirmaron que el agua volvería en 24 horas. Un camión cisterna fue a vender agua esta tarde y varias personas tuvieron que comprar, pero no alcanza y no pueden costear porque son familias de escasos recursos económicos. \"Yo estoy al día en sus pagos, pero su servicio es pésimo\", agregó la señora Patricia. Por eso, exige a las autoridades a que resuelvan esta problemática de inmediato. Los vecinos han tenido que llenar sus baldes con agua | Fuente: Rotafono El Rotafono de RPP sigue creciendo al servicio de la ciudadanía. Envíanos audios, videos y fotos de tu denuncia o hecho noticioso a través del WhatsApp 999 001 800 . Descarga la app del Rotafono aquí: https://acortar.link/VBl4Mb o también desde tu computadora en rotafono.pe . La app del Rotafono ya está disponible en Play Store | Fuente: Rotafono Comparte este caso ¿Conoces de un caso similar? Enviar caso Otros casos similares 08/04/2025 12:48 Surco: vecinos de San Roque reportan que no tienen postes y alumbrado público 05/04/2025 19:26 Pueblo Libre: vecinos reportan cables colgando sobre veredas en el pasaje Kenko 04/04/2025 23:18 San Isidro: reportan que se cayó un árbol en el parque José Luis Bustamante y Rivero [VIDEO] 26/03/2025 23:10 San Juan de Lurigancho: vecinos de la avenida Jorge Basadre reportan falla del alumbrado público Más sitios RPP AudioPlayer Studio 92 La Zona Oxígeno Corazón La Mega Felicidad Descarga el APP Síguenos Mi cuenta Únete a la comunidad de Rotafono Seguir con Facebook Seguir con Google Seguir con Correo ¿Ya tienes cuenta por correo electrónico? Inicia sesión Con el uso de esta plataforma estás aceptando los términos y condiciones Únete a la comunidad de Rotafono Seguir con Facebook Seguir con Google Seguir con Correo ¿Ya tienes cuenta por correo electrónico? Inicia sesión Con el uso de esta plataforma estás aceptando los términos y condiciones Omitir ¡Hola! Ingresa tus datos: Omitir ¡Hola! Por favor, ingresa tus datos Omitir", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "p q g o humano Bellavista, ubi marzo. (Rotafono)", "page": 3}}