{"timestamp": 1744074643.775096, "content": {"metadata": {"title": "Población de Lima Sur pide a Dina Boluarte que intervenga con Sedapal para no quedarse sin agua | Notas de Prensa | La República", "description": "Vecinos organizados responsabilizan a Sedapal por obstaculizar la finalización de un importante proyecto de agua y alcantarillado que beneficiará a cerca de 2 millones de personas en Lima Sur.", "url": "https://larepublica.pe/nota-de-prensa/2025/03/25/poblacion-de-lima-sur-pide-a-dina-boluarte-que-intervenga-con-sedapal-para-no-quedarse-sin-agua-1995425"}, "text": "Población de Lima Sur pide a Dina Boluarte que intervenga con Sedapal para no quedarse sin agua | Notas de Prensa | La República EN VIVO: así se desarrolla el paro de transportistas en diversos puntos de la capital Notas de Prensa 26 Mar 2025 | 17:36 h Población de Lima Sur pide a Dina Boluarte que intervenga con Sedapal para no quedarse sin agua Vecinos organizados responsabilizan a Sedapal por obstaculizar la finalización de un importante proyecto de agua y alcantarillado que beneficiará a cerca de 2 millones de personas en Lima Sur. Agrupaciones vecinales del proyecto de agua \"Nueva Rinconada\" piden intervención de la presidenta para evitar la paralización de la obra. Sociedad LR Agrupaciones de vecinos del proyecto de agua y alcantarillado ‘ Nueva Rinconada ’, ubicado en tres distritos de Lima Sur, hicieron un llamado a la presidenta de la República para que interceda con Sedapal y la obra llegue a su culminación dentro del plazo anunciado por la propia mandataria en su Mensaje a la Nación de julio de 2024. Carlos Chávez , uno de los dirigentes vecinales, indicó que la obra se encuentra en estado crítico y podría paralizarse en el corto plazo debido a los obstáculos que pone Sedapal. “Durante 43 meses la obra ha avanzado sin mayores problemas, gracias a que Sedapal pagaba a su contratista a través de la bolsa. Pero, desde enero de este año, los pagos se han reducido a la mitad y en dos meses han dejado de pagar 23 millones de soles. Esto afecta gravemente la economía del proyecto y lo pone al borde de la paralización”, afirmó Chávez. Los vecinos organizados participan en reuniones mensuales de la Mesa Técnica y con la gerencia de Sedapal , además de monitorear activamente el avance de las obras. En los últimos meses, han comprobado que penalidades injustas y multas excesivas que impone Sedapal a la empresa contratista (Consorcio San Miguel), complican innecesariamente el avance del proyecto , que corre el riesgo inminente de su paralización, con las graves consecuencias de dejar sin trabajo a miles de personas y postergar aún más el antiguo reclamo de la población para contar con agua y desagüe. Aparentemente, estos obstáculos estarían relacionados con problemas financieros que enfrenta Sedapal, ya que esta entidad no ha asignado recursos financieros para ‘Nueva Rinconada’ en 2025. “Hace 20 años estamos en esta lucha para tener agua potable . El proyecto ‘ Nueva Rinconada’ llegó como una solución, y cuando ya falta tan poco para su culminación, aparecen estos problemas. Parece que Sedapal es indiferente a las necesidades urgentes de más de 500 mil familias, de otra manera no entendemos porqué pone estos obstáculos. Realmente esperamos que la Presidenta Boluarte tome la decisión correcta y cumpla su promesa de inaugurar la obra este año”, agregó el dirigente. Las penalidades y multas que impone Sedapal, la supervisión ineficiente que no cumple con su función de facilitar el avance del proyecto, así como las 1200 observaciones al expediente técnico y la falta de un proyectista de Sedapal , son hechos que han puesto en situación crítica la culminación de la obra de infraestructura más grande del país, que beneficiará a cerca de 2 millones de personas en los distritos de Villa María del Triunfo, Villa El Salvador y San Juan de Miraflores. “Queremos que se culmine la obra. Son muchos años que estamos esperando contar con agua potable y, en todo este tiempo, tenemos que pagar el agua más cara, que nunca alcanza para las necesidades de nuestras familias y los niños enfrentar situaciones muy difíciles de salud por falta de agua potable. Es hora de que la presidenta demuestre que está del lado de la gente y asegure la culminación exitosa del proyecto”, finalizó Carlos Chávez. Muestras de la obstaculización de Sedapal A continuación, algunas de las acciones de Sedapal que ponen en evidencia una intención de asfixiar financieramente al contratista para frenar el avance del proyecto. Hoy, son más de 500,000 familias que viven con miedo e incertidumbre diarios, ante el riesgo de que Sedapal y la supervisión terminen de destruir el proyecto. La población pide a las autoridades del gobierno que asuman su responsabilidad, promuevan un diálogo transparente y efectivo con el contratista , resuelvan los problemas técnicos pendientes, paguen las deudas acumuladas y aseguren la culminación exitosa de un mega proyecto que brindará un servicio esencial a la gente que más lo necesita. Pagos pendientes al contratista : Sedapal tiene montos pendientes de pago por trabajos adicionales de mayores metrados, por más gastos en los que incurrió el contratista al ampliarse el plazo del proyecto y por valorizaciones mensuales pendientes. Multas injustificadas: En 2024, hubo 20 millones de soles adicionales en multas, además de 1 millón 490 mil soles descontados mensualmente y multas diarias excesivas y sin fundamento. Sedapal no tiene dinero para el proyecto: Para el año 2025, cuando debería entregarse la obra terminada, Sedapal no ha asignado recursos presupuestales para el proyecto ‘Nueva Rinconada’. No hay proyectista: Sedapal desvinculó al proyectista de diseño, y hasta la fecha no cuenta con un nuevo proyectista. Mala gestión de recursos humanos : Sedapal ha removido de manera arbitraria a personal clave de la administración del contratista, interfiriendo de manera malintencionada en la gestión interna de Consorcio San Miguel. Supervisión sin capacidad adecuada : Sedapal, a través del supervisor, ha mantenido una conducta hostil y abusiva hacia el contratista , ignorando lo estipulado en el contrato y en la normativa legal vigente. Proyecto en declive: Desde la designación del nuevo jefe de equipos de obras de Sedapal (Sr. Nivin), la situación del proyecto se ha deteriorado gravemente, mostrando falta de gestión y compromiso en el cargo. Sedapal comenta sobre el estado del megaproyecto Nueva Rinconada Etapa 1-frente 2 Tras la nota de prensa, Sedapal envió un comunicado donde desmintió rumores sobre el estado crítico del megaproyecto Nueva Rinconada Etapa 1-frente 2. La entidad aseguró que la obra, que supera el 73% de avance, continúa cumpliendo con el cronograma y que los pagos al contratista se realizan puntualmente. Además, Sedapal destacó que mantiene una supervisión continua a través de su Supervisión de Obra para garantizar el cumplimiento de los plazos y estándares establecidos. Como parte de su compromiso con la transparencia, Sedapal realiza reuniones periódicas con el Comité de Vigilancia, compuesto por vecinos de la zona. En la última reunión, realizada el 28 de febrero, se anunció que pronto comenzará la recepción parcial de la obra, reafirmando así el compromiso de entregar el proyecto este año en beneficio de más de 400,000 vecinos de Lima Sur. La información presentada en este espacio fue proporcionada por terceros y no necesariamente reflejan el punto de vista de La República. CINEPLANET: 2 entradas 2D + 2 bebidas grandes + Pop corn gigante. Lunes a Domingo Últimas Noticias VER MÁS Periodista que grabó mensaje golpista de Pedro Castillo: “Betssy Chávez nos llevó al despacho presidencial” 20:10 h Inauguración de la exposición virtual del archivo de Arturo Corcuera 20:07 h La millonaria apuesta en este país de Latinoamérica por construir un moderno tren a gran altura que cambiará el transporte: superó los $4 mil millones 20:07 h Paro de transportistas HOY 7 de abril EN VIVO: larga espera en las calles de Lima por falta de buses 20:07 h La Corte Suprema de EEUU avala deportar migrantes bajo una ley del siglo XVIII 20:06 h California podría adoptar una nueva ley de salud que lleve el nombre de Luigi Mangione: así cambiaría el sistema de seguros médicos 20:06 h Christian Cueva recibe muy mala noticia antes del duelo clave de Cienciano vs Caracas por la Copa Sudamericana 20:05 h Transportistas indignados tras respuesta inicial del Congreso: Nos dijeron que están en refrigerio y nosotros no hemos comido 20:04 h Sporting Cristal vs Bolívar van por la victoria: fecha, hora y canal por la fecha 2 de la Copa Libertadores 2025 20:03 h Reintegro 3 del Fonavi: ¿en qué día de abril se podrá consultar con DNI si estás en el padrón de beneficiarios en Perú? 20:03 h Segunda vuelta en Ecuador 2025: esta es la fecha de las elecciones presidenciales entre Daniel Noboa y Luisa González 20:02 h CNE, lugar de votación para elecciones presidenciales de Ecuador 2025: consulta dónde te toca votar 20:02 h La cumbia peruana resurge a nivel internacional: Grupo 5 es reconocido por los Latin Grammy 20:01 h Video no muestra a un actor siendo aplastado por una roca durante una obra de Indiana Jones que \"salió mal\" 19:59 h Último temblor en Colombia EN VIVO hoy, 7 de abril 2025: sismos recientes reportados por el SGC 19:58 h Temblor en Chile EN VIVO HOY, 7 de abril: se sintió un sismo de 3,5 grados en Los Andes, según el CSN 19:57 h ¿A cuánto está el Dólar BCV hoy, 7 de abril? Revisa la cotización, índice de inversion y tasa de cambio del Banco Central de Venezuela 19:57 h Panamá acusa a empresa china de incumplir contratos en el canal: a pocas horas de una visita de Estados Unidos 19:56 h Martín Vizcarra pide la libertad de Pedro Castillo: \"Es un abuso lo que estan cometiendo en su contra\" 19:55 h [Canal ESPN 7 EN VIVO] Universitario vs Independiente del Valle: ¿qué hora inicia el duelo de la fecha 2 por Copa Libertadores? 19:54 h", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "g p p zar la finalización de un impo ma Sur. (La República)", "page": 2}}