{"timestamp": 1744047641.880741, "content": {"metadata": {"title": "Río Majes afecta agua potable y sembríos | Canal N", "description": "El aumento del caudal del río Majes en Arequipa afectó sembríos en Castilla", "url": "https://canaln.pe/peru/aumento-caudal-rio-majes-afecta-agua-potable-y-sembrios-n481489"}, "text": "Río Majes afecta agua potable y sembríos | Canal N #AlertaNoticias 998-131604 Perú Ica Trujillo Cusco Puno Tacna Apurimac Ayacucho Huancavelica Cajamarca Arequipa Perú Aumento del caudal del río Majes afecta agua potable y sembríos Las lluvias han elevado el caudal a 800 m³/s, causando daños en la infraestructura Video: Canal N RS Por Rodrigo Saldarriaga Valverde » El incremento del caudal del río Majes , que ha alcanzado aproximadamente los 800 metros cúbicos por segundo, ha causado la destrucción de dos líneas de conducción de agua potable en la provincia de Castilla , en la región Arequipa . Las intensas lluvias en las zonas altas han generado un aumento significativo en el nivel del río, lo que ha afectado directamente a los distritos de Corire, Candelaria, Uraca y otras localidades, dejándolos sin el servicio de agua potable. Impacto en la agricultura y la economía local Además de la interrupción del servicio de agua, el desbordamiento del río ha arrasado múltiples hectáreas de sembríos, lo que representa un golpe económico para los agricultores de la zona. Los productores locales han advertido que las pérdidas podrían ser considerables debido a la afectación de cultivos de importancia regional. Medidas de seguridad para la población Ante la emergencia, la Municipalidad de Castilla ha emitido una alerta en la que prohíbe el ingreso al río Majes y a las zonas aledañas. Esta medida busca prevenir accidentes y minimizar los riesgos para la población afectada por el aumento del caudal. Ver también Arequipa: Fuertes lluvias provocan daños en infraestructura Puno: Desborde de río Coata deja comunidades aisladas Huánuco: desborde del río Huallaga deja 80 viviendas inundadas Tags río Majes Relacionadas", "content_type": "text/html", "relevance": 0.2, "context": "p y r segundo, ha causado l quipa. (Canal N)", "page": 2}}