{"timestamp": 1744144741.804696, "content": {"metadata": {"title": "Día Mundial del Agua en Arequipa: Promueven concurso escolar Gota de Oro 2025 | EDICION | CORREO", "description": "En conmemoración al Día Mundial del Agua, la Superintendencia Nacional de Servicios de Saneamiento (Sunass) presentó la XII edición de su Concurso Escolar Nacional Gota de Oro, que fomenta la valoración del agua potable y saneamiento en las instituciones educativas de la región Arequipa.", "url": "https://diariocorreo.pe/edicion/arequipa/dia-mundial-del-agua-en-arequipa-promueven-concurso-escolar-gota-de-oro-2025-noticia/"}, "text": "Día Mundial del Agua en Arequipa: Promueven concurso escolar Gota de Oro 2025 | EDICION | CORREO Arequipa Día Mundial del Agua en Arequipa: Promueven concurso escolar Gota de Oro 2025 La Hora del Planeta: Caminata de sensibilización ambiental por las calles de Arequipa (VIDEO) Comienzan acciones de mitigación ambiental de mina Florencia Tucari, con influencia en la cuenca de Tambo Día del Artesano Peruano: Celebraron el arte y la tradición en Arequipa Presentación de concurso escolar \"Gota de Oro\" en colegio de Paucarpata. Foto: Difusión. Redacción Diario Correo Actualizado el 21/03/2025, 06:10 p.m. En conmemoración al Día Mundial del Agua, la Superintendencia Nacional de Servicios de Saneamiento (Sunass) presentó la XII edición de su Concurso Escolar Nacional Gota de Oro, que fomenta la valoración del agua potable y saneamiento en las instituciones educativas de la región Arequipa. El anuncio se realizó en la institución educativa Nuestra Señora de Copacabana, del distrito de Paucarpata , en la que participaron más de 250 estudiantes, profesores, así como representantes de entidades aliadas. Este concurso busca implementar acciones concretas para promover el acceso al agua segura y su uso eficiente . La inscripción al concurso de las instituciones educativas se podrá registrar desde el 21 de marzo al 30 de abril mediante el teléfono 054 – 755267 o página web de la Sunass. Para conocer más detalles sobre el concurso, como sus bases y fechas, se puede ingresar a este enlace: https://www.gob.pe/institucion/sunass/campa%C3%B1as/98896-xii-concurso-escolar-nacional-gota-de-oro-2025 CATEGORÍAS : Proyecto innovador: dirigido a instituciones educativas, reconoce proyectos y buenas prácticas que contribuyan a garantizar el acceso al agua segura y su reúso responsable. Historieta : participan estudiantes de inicial, primaria y secundaria, quienes deberán crear historietas que inspiren a valorar el agua segura y su uso responsable. Ahorro del agua en el hogar : enfocada en las familias, esta categoría premia a quienes demuestren prácticas responsables en el uso y reúso del agua potable en sus hogares. Campaña de comunicación : dirigida a docentes, reconoce su liderazgo en promover la importancia del agua segura y su reúso responsable en la comunidad educativa. La Sunass hizo un llamado a la comunidad educativa de la región Arequipa a participar en esta edición del XII Concurso Escolar Nacional Gota de Oro . VIDEO RECOMENDADO: Copiar enlace Privacy Manager TAGS RELACIONADOS Arequipa Día Mundial del Agua Concurso Nacional Gota de Oro Sunass Colegios NO TE PIERDAS Contenido de Correo Independencia: Delincuentes armados asaltan tienda de celulares en Megaplaza (VIDEO) Emil destaca en show junto a Beéle y agradece al público peruano (VIDEO) Segundo ataque de una combi en el Callao: Conductor fallece por los impactos de bala Siguiente artículo", "content_type": "text/html", "relevance": 0.9, "context": "uipa Noticias.pe, Arequ Martin, Correo, Radio", "page": 1}}