{"timestamp": 1744072131.769548, "content": {"metadata": {"title": "Chimbote: Sedachimbote aprueba estados financieros del 2024", "description": "La empresa de saneamiento presenta una utilidad neta de S/3.4, millones del ejercicio del año pasado", "url": "https://radiorsd.pe/noticias/chimbote-sedachimbote-aprueba-estados-financieros-del-2024"}, "text": "Chimbote: Sedachimbote aprueba estados financieros del 2024 Chimbote: Sedachimbote aprueba estados financieros del 2024 Creado el Lunes, 31 de Marzo del 2025 01:48:37 pm | Modificado el 01/04/2025 11:24:53 pm La empresa de saneamiento presenta una utilidad neta de S/3.4, millones del ejercicio del año pasado La Junta General de Accionistas de la empresa paramunicipal Sedachimbote aprobó, de manera unánime, los estados financieros del ejercicio fiscal del año 2024, los cuales reflejaron una utilidad neta de 3 414 737.00 de soles. En la sesión, realizada esta mañana y presidida por el alcalde encargado de la Municipalidad Provincial del Santa (MPS), Felipe Mantilla Gonzales, también se aprobó la Memoria Anual del año 2024. También estuvieron presentes los alcaldes provinciales de Casma y Huarmey, Julio Meléndez Lázaro y Cavino Cautivo Grasa (vía Zoom), respectivamente; así como los miembros del directorio y funcionarios de Sedachimbote. La Junta de Accionistas de Sedachimbote está conformada por las municipalidades provinciales de Casma, Huarmey y Santa. En la cita, el burgomaestre Felipe Mantilla pidió que quede en acta el incumplimiento de Sedachimbote de informar sobre las acciones que viene implementando para reducir el alto porcentaje de agua no facturada, compromiso que la entidad asumió en 2024. En tanto, el presidente del directorio de Sedachimbote, Víctor Síchez Muñoz, aprovechó la presencia de los alcaldes accionistas de la empresa del agua para presentar un proyecto de ordenanza municipal para combatir el hurto y clandestinaje de agua potable. Finalmente, en la reunión se informó sobre los proyectos de inversión que viene ejecutando la empresa para optimizar el servicio de agua potable a los más de 100 mil usuarios de Chimbote, Nuevo Chimbote, Casma y Huarmey. (K.C. – RSD Noticias). Tags: Sedachimbote estados financieros 2024 Municipalidad Provincial del Santa Chimbote Noticias relacionadas Chimbote: suspenden corte de energía programado para este miércoles Chimbote: cadena de oración por la salud del sacerdote Giovanni Sabogal Chimbote: multan a dueño de ferretería por el pintado de extintores en la vía pública Chimbote: hombre es asesinado a balazos por posible ajuste de cuentas Últimas noticias Nuevo Chimbote: lo condenan a pena de cárcel suspendida por chantaje sexual UNS: ingresan a Biología en Acuicultura postulantes con puntajes muy bajos, incluso con -9 Presentarán Nuevas leyendas ancashinas, reciente libro publicado del escritor Marcos Yauri ELECCIONES 2026 | Áncash noviembre serán instalados los Jurados Electorales Especiales Chimbote: suspenden corte de energía programado para este miércoles Áncash: detienen a 7 personas en posesión de dinamita y municiones de uso militar Casma: advierten riesgo de recepción irregular de colegio valorizado en S/13.9 millones Chimbote: cadena de oración por la salud del sacerdote Giovanni Sabogal", "content_type": "text/html", "relevance": 0.4, "context": "do de la Municipalida 2024. (RSD)", "page": 3}}