{"timestamp": 1744074644.636449, "content": {"metadata": {"title": "Seguridad hídrica: ¿por qué el problema no es solo la escasez de agua?, por Mauro Gutiérrez | OPINION | EL COMERCIO PERÚ", "description": "“El agua debe ser un motor del desarrollo y no una limitante que nos ate al subdesarrollo”.", "url": "https://elcomercio.pe/opinion/colaboradores/seguridad-hidrica-por-que-el-problema-no-es-solo-la-escasez-de-agua-por-mauro-gutierrez-noticia/"}, "text": "Seguridad hídrica: ¿por qué el problema no es solo la escasez de agua?, por Mauro Gutiérrez | OPINION | EL COMERCIO PERÚ Suscríbete Lo último Portada Edición Impresa Club El Comercio Copa América Newsletters Día 1 Audiencias Vecinales Corresponsales escolares Reviú Juegos Podcast Editorial Columnistas El Comercio TV Provecho Saltar intro Política Economía Lima Perú Mundo DT Luces TV+ Tecnología y ciencias Somos Bienestar Hogar y Familia Respuestas Mag Viù Vamos Ruedas y Tuercas Casa y Más El Dominical Horóscopo Desde la redacción Videos Archivo El Comercio Blogs WUF Menú Perú Notas contratadas Colecciones El Comercio elcomercio.pe términos y condiciones de uso oficinas concesionarias principios rectores buenas prácticas políticas de privacidad política integrada de gestión derechos arco política de cookies Paro de transportistas EN VIVO: Todas las incidencias tras medidas acatadas por gremio Colaboradores / Opinión Basada en la interpretación y juicio de hechos y datos hechos por el autor. Mauro Gutiérrez Seguridad hídrica: ¿por qué el problema no es solo la escasez de agua? “El agua debe ser un motor del desarrollo y no una limitante que nos ate al subdesarrollo”. 26/3/2025 05H0 - ACTUALIZADO A 26/3/2025 05H0 Mauro Gutiérrez 26/03/2025 05H00 Uno de nuestros mayores temores como humanidad es quedarnos sin agua, y no se trata de un miedo infundado. Basta recordar casos recientes como el desabastecimiento que afectó a Lima en 2017 debido al fenómeno El Niño, o el anuncio de posibles restricciones en 2023. A nivel internacional, ciudades como Montevideo (2023) y Ciudad del Cabo (2015), así como las recientes sequías que golpearon a Ecuador y Colombia en 2024, evidencian que la seguridad hídrica es una preocupación global y creciente. La seguridad hídrica encierra una paradoja: tanto la escasez como el exceso de agua pueden causar serios problemas. El caso de Piura, en el norte del Perú, lo ejemplifica con claridad. En 2023, enfrentó cortes masivos de agua debido al ciclón Yaku, mientras que en 2024 las lluvias fueron tan escasas que impidieron la adecuada recarga de la represa de Poechos. Garantizar la seguridad hídrica va más allá de asegurar un volumen suficiente de agua; implica también preservar su calidad y disponibilidad para la salud, los ecosistemas y la economía. De acuerdo con el Banco Mundial, las brechas en este ámbito pueden afectar entre el 4 % y el 6.4 % del Producto Bruto Interno (PBI) anual del Perú. En países como Etiopía, una sequía severa puede reducir el crecimiento del PBI en un 10 % por más de una década. Frente a este panorama, la respuesta no puede limitarse a construir más infraestructura. Es igualmente urgente fortalecer las instituciones responsables de gestionar el agua. Aunque la inversión en obras hídricas es fundamental, sin una gestión eficiente y una regulación efectiva, esos esfuerzos pueden resultar ineficaces. Se requieren instituciones sólidas, capaces de administrar los recursos hídricos con transparencia, equidad y sostenibilidad. En este contexto, surgen dos preguntas clave: ¿debería el ente regulador de los servicios de agua potable y saneamiento tener una participación permanente en los Consejos de Recursos Hídricos de Cuenca? Y, ¿cómo deben gestionarse los derechos de uso de agua ante el crecimiento sostenido de la población? En ambos casos, el regulador —o, en su defecto, las empresas prestadoras de servicios de saneamiento (EPS)— debe contar con una representación permanente y asumir un rol más activo dentro de estos consejos. Del mismo modo, la asignación de derechos de agua debe incorporarse a la agenda pública con un enfoque equilibrado que priorice el consumo poblacional de manera eficiente, sin descuidar las necesidades del sector productivo ni la conservación de los ecosistemas. No basta con construir reservorios, pozos o mejorar la infraestructura de distribución. Se necesita un marco institucional robusto que garantice una gestión eficaz, la asignación adecuada de recursos y una planificación a largo plazo. La seguridad hídrica no solo depende de inversiones millonarias, sino de instituciones confiables. El agua debe ser un motor del desarrollo y no una limitante que nos ate al subdesarrollo. La decisión está en nuestras manos: fortalecer hoy la inversión y la calidad institucional garantizará la seguridad hídrica del futuro. *El Comercio abre sus páginas al intercambio de ideas y reflexiones. En este marco plural, el Diario no necesariamente coincide con las opiniones de los articulistas que las firman, aunque siempre las respeta. Mauro Gutiérrez es presidente ejecutivo de la Sunass TAGS seguridad hídrica agua escasez Las más leídas 1 Alianza Lima vs. Universitario (1-1): resumen y goles del partido por Liga 1 | VIDEO 2 Publicidad encubierta en contenido: la multa de S/200 mil a Alejandra Baigorria y un análisis de la ley 3 Embajador de Perú en Estados Unidos: “Los aranceles impuestos por EE.UU. son bajos debido al Tratado de Libre Comercio” Contenido Sugerido Contenido GEC A partir del 11 de abril: estos son los nuevos requisitos para el registro de inmigrantes indocumentados en Estados Unidos MAG. ¿Fuiste tú? Boleto ganador de $2 millones del Mega Millions fue vendido en esta tienda de Pensilvania MAG. ¿Será el tuyo? Boleto ganador de $1 millón en Powerball fue vendido en esta tienda y nadie lo ha reclamado MAG. Quiénes son los beneficiarios del Seguro Social que recibirán su pago el miércoles 9 de abril y cuáles son los montos MAG. Las 5 series a las que “Solo Leveling” debe superar para ser el anime del año MAG. ¡Gran noticia para Pennsylvania! Esta es la tienda donde se vendió el boleto ganador de Mega Millions por $2 millones MAG.", "content_type": "text/html", "relevance": 1.0, "context": "vicios de saneamiento (EPS) sejos”. (El Comercio)", "page": 1}}