{"timestamp": 1744037744.162788, "content": {"image_filename": "img_5_6db88b96_07042025.jpg", "processed_date": "07042025", "extracted_text": "## Page Header **Date**: SÁBADO 04 DE ABRIL DEL 2025 **Source**: EL COMERCIO, TEMA DEL DÍA, 3 ## GOBIERNOS MUNICIPALES Y REGIONALES ## Solo el 19% registra una ejecución presupuestal superior al 20% **En proyectos de inversión.** Los más bajos niveles de rendimiento ocurren a escala distrital. Más de 100 autoridades edilicias aún se mantienen en 0% de ejecución al cierre del primer trimestre del 2025. ## Text Al cierre del primer trimestre del 2025, solo el 19% de autoridades subnacionales (gobernadores y alcaldes) registran una ejecución aceptable en proyectos de inversión y superan el 20% de sus partidas. ## Text Content En el ámbito regional y provincial, la mayoría de ejecuciones se encuentran en el rango de ejecución entre 10% y 20%. En el ámbito distrital, la mayoría está por debajo del 5%. 108 alcaldías distritales registran 0% de ejecución al primer trimestre del 2023, entre las que se encuentra el distrito limeño de Santa María del Mar. ## RÁNKING DE EJECUCIÓN EN INVERSIÓN ## Execution of the First Quarter of 2025 ### Regional Governments - **Amazonas** - Governor: Gilmer Horna - Execution: 38.5% - **Junín** - Governor: Zósimo Cárdenas - Execution: 27.1% - Note: In the first two years of management, Governor Zósimo Cárdenas had the worst execution percentage. - **Loreto** - Governor: René Chávez - Execution: 26.6% - **Lima** - Governor: Rosa Vásquez - Execution: 24.2% - **Tacna** - Governor: Luis Torres - Execution: 21.7% #### Additional Information - The management of César Acuña in La Libertad is the lowest among the 25 regions. ### Regions with the Lowest Execution - **La Libertad** - Execution: 10.4% - Province: Huamachuco - **Ancash** - Execution: 10.0% - **Lambayeque** - Execution: 9.8% ### Municipalities of Lima - **Surco** - Mayor: Carlos Bruce - Execution: 52.7% - **Lurín** - Mayor: Juan Raúl Marticorena - Execution: 46.1% - **Punta Negra** - Mayor: Claudio Marcatoma - Execution: 35.2% - **Pachacámac** - Mayor: Enrique Cabrera - Execution: 31.5% - **San Martín de Porres** - Mayor: Hernán Sifuentes - Execution: 26.9% - Note: Mayor Hernán Sifuentes has the highest execution in Lima Norte, with a focus on security and public works. ### Districts of the So-Called Modern Lima - **La Molina** - Mayor: Macia Schvindt - Execution: 22.8% - **Miraflores** - Mayor: Carlos Canales - Execution: 17.6% - **San Borja** - Mayor: Marco Álvarez - Execution: 12.9% - **Jesús María** - Mayor: Jesús Gavancho - Execution: 12.4% - **San Isidro** - Mayor: Cintia Loayza - Execution: 11.8% - **Barranco** - Mayor: Walter Espinoza - Execution: 10.4% - **Magdalena** - Mayor: Francis Allison - Execution: 10.4% - **San Miguel** - Mayor: Eduardo Bless - Execution: 9.1% - **Surquillo** - Mayor: Pedro del Rosario - Execution: 8.9% - **Pueblo Libre** - Mayor: Mónica Tello - Execution: 8.1% ## Nivel The image contains the word \"Nivel\" with horizontal lines on either side, suggesting it might be a section header or label. ## Text Content Los niveles más bajos de ejecución se registran a escala distrital, donde el 35% de gestiones ediles registran menos del 5% de ejecución durante los primeros tres meses del 2025. Incluso se detectó que 108 municipalidades distritales registran un 0% de ejecución. En la lista se encuentra un distrito limeño: Santa María del Mar. ## Text Content Carlos Casas, profesor de Economía e investigador de la Universidad del Pacífico, explicó que suele haber estacionalidad en el avance de ejecución, por lo que el primer trimestre \"es bastante flojo el avance de inversión pública\". Si se registrara un avance regular, añade, el porcentaje de ejecución llegaría al menos al 25%. ## Title ESTÍMULO POLÍTICO ## Text from Document Carlos Casas, profesor de Economía e investigador de la Universidad del Pacífico, consideró que las autoridades subnacionales aún tienen incentivos políticos para avanzar con la ejecución presupuestal, dado que buscan escalar en su carrera política hacia nuevos gobiernos o el Parlamento. Para mejorar el avance de ejecución, Casas consideró que debe de haber asistencia técnica en los gobiernos subnacionales, así como una observación ciudadana. Por su parte, Sánchez sostuvo que el Ministerio de Economía y Finanzas podría promover la presencia de mancomunidades, — ## Page Footer Fuente: Portal de Transparencia Económica del Ministerio de Economía y Finanzas - elaborado propio con datos actualizados a 26 de abril del 2023", "error": null}}