{"timestamp": 1744037706.972729, "content": {"image_filename": "img_2_500cc971_07042025.jpg", "processed_date": "07042025", "extracted_text": "## Page Header DOMINGO 06 DE ABRIL DEL 2025 LA REPÚBLICA, ECONOMÍA, 20 # PJ no anula proyecto Ariana, que amenaza dotación de agua ## En Lima y Callao Sala Constitucional ordenó un nuevo EIA antes del inicio de operaciones. Demandantes recurrirán al Tribunal Constitucional. Alpamarca compró acciones de Ariana. ## Daniel Tapia ## El futuro del proyecto minero Ariana El futuro del proyecto minero Ariana fue resuelto con una sentencia a medias tintas por el Poder Judicial. Si bien la Primera Sala Constitucional de la Corte Superior de Justicia de Lima ha reconocido que constituye una amenaza para el derecho de acceso al agua potable y a un ambiente equilibrado de 11 millones de limeños y chalacos, también consideró válido el Estudio de Impacto Ambiental (EIA) y las más de mil autorizaciones otorgadas. \"Es un avance que se haya establecido que este proyecto minero representa un peligro para el agua de Lima y Callao\". Sin embargo, la sentencia no garantiza la protección del sistema hidráulico y derechos de Marcapomacocha. Entonces, no se reduce el riesgo sobre los derechos humanos y el medio ambiente\", explicó a La República José De Echave, investigador de CooperAcción. Con el voto del juez dirimente se paralizó el proyecto minero. En esa línea, la Sala ha ordenado la suspensión de las autorizaciones para el inicio de operaciones de explotación, y condiciona la aprobación de un EIA complementario. Para De Echave, dicha figura no está contemplada en nuestra legislación vigente y advierte que existe la posibilidad de que el titular del proyecto continúe con la construcción de los más de 40 componentes de la mina a través de este mecanismo. Por esta razón, los demandantes analizan la posibilidad de presentar un recurso de agravio constitucional para que el Tribunal Constitucional (TC) corrija las omisiones señaladas. \"El fallo es insuficiente porque en la práctica deja válida la aprobación del EIA y todas las otras resoluciones que permitieron que el proyecto continúe a construirse. Si las autoridades, que han dado estas autorizaciones, ponen en riesgo el abastecimiento del agua, es una situación crítica. Desarrollar un proyecto minero en medio del sistema hídrico es una incoherencia\", aseveró. ## Figure Description The image is a cropped section from a document, specifically a figure, containing a headline in Spanish. The text reads: **RIESGO. Proyecto minero Ariana representa un peligro para el abastecimiento de agua de Lima y Callao** This translates to: **RISK. The Ariana mining project poses a danger to the water supply of Lima and Callao** The text is likely part of a larger article or report discussing the potential environmental or social impacts of a mining project named Ariana, particularly focusing on its implications for water resources in the regions of Lima and Callao. The emphasis on \"RIESGO\" (risk) suggests a warning or alert about the situation. ## Alpayana adquirió el 100% del proyecto Ariana La compañía Alpayana firmó un acuerdo vinculante para adquirir el 100% del controversial proyecto Ariana de Southern Peaks Mining, ubicado en la provincia de Yauli, Junín. ## Alpayana cuenta ya con cinco minas - Con la compra de Ariana, Alpayana suma una mina más a su cartera, compuesta por Americana y Vaylliyoc, que aporta 5 metros cúbicos por segundo de agua limpia a Lima, lo que significa alrededor del 20% de este recurso hídrico que la ciudad consume. Piensan completar esta transacción durante el segundo trimestre de 2025. - Respecto a este anuncio, la abogada ambientalista Ana Leyva subrayó que resulta preocupante la insistencia de esta empresa en desarrollar un proyecto ubicado en una zona vital para el sistema hídrico que abastece a nuestra capital y al Callao. Firma un plan de inversión de US$200 millones que serán usados en la construcción de nueva infraestructura, así como en la rehabilitación de los túneles cercanos para asegurar grandes volúmenes adicionales de agua potable en Lima. \"Este proyecto es estratégico para consolidar el crecimiento de Alpayana en la zona central de los Andes y para desarrollar sinergias con sus operaciones actuales\", señaló Alpayana, precisando que se busca mejorar la eficiencia de su modelo, asegurando que operen con el menor impacto ambiental posible. Además, se implementarán iniciativas de innovación y tecnología para optimizar el uso de recursos y una mayor eficiencia.", "error": null}}