{"timestamp": 1744035623.204625, "content": {"image_filename": "img_7_0326543e_07042025.jpg", "processed_date": "07042025", "extracted_text": "## MARTES 01 DE ABRIL DEL 2025 EL PERUANO, ECONOMÍA, 11 ## Image Description The image shows a woman standing in front of a residential complex. She is smiling and giving a thumbs-up gesture. She holds a large, stylized key with the logo \"Techo Propio\" on it. The key is blue with a red roof design, symbolizing housing. The background features several multi-story apartment buildings painted in shades of orange and beige. The setting appears to be a newly constructed housing area, with well-maintained grass and pathways. ### Caption **Apoyo.** Techo Propio impulsa el sueño de la vivienda propia para miles de familias peruanas. ### Context The image is likely part of a promotional or informational campaign by \"Techo Propio,\" a program aimed at supporting home ownership for Peruvian families. The visual elements suggest a positive and hopeful message about achieving the dream of owning a home. ## Text 25,548 OBTUVIERON EL BONO HABITACIONAL ## Familias accederán a vivienda propia Estado invertirá hasta S/ 900 mllns. en ese objetivo. Como parte de la primera convocatoria nacional lanzada en febrero de este año, 25,548 familias peruanas calificaron como elegibles para acceder al Bono Familiar Habitacional (BFH) del programa Techo Propio, informó el Ministerio de Vivienda, Construcción y Saneamiento (MVCS). El Estado destinará hasta 900 millones de soles para promover el acceso a una vivienda adecuada, mediante la modalidad de construcción de viviendas en sitio propio, para quienes las familias cuyos predios fueron declarados inhabitables debido a las intensas lluvias que se registraron el año pasado. El MVCS dispone entregar 43 mil bonos de emergencia a favor de más de 1,700 personas de 12 regiones. ### DETALLE - **LAS FAMILIAS PUEDEN** solicitar el avance de los trámites y la construcción de la vivienda a la entidad técnica, de manera gratuita. - **PARA MAYOR INFORMACIÓN** pueden llamar a la línea gratuita 0800-12200 o visitar los centros autorizados del Fondo Mivivienda a escala nacional. - **CON EL OBJETIVO** de proteger a las familias cuyas viviendas fueron afectadas por las emergencias. ## Proceso Esta convocatoria permitió lograr una cobertura total del programa Techo Propio a escala nacional. La mayor cantidad de bonos asignados son para la población de Piura (3,234), San Martín (2,620), Ica (2,468), Áncash (2,250) y La Libertad (2,055). Las familias beneficiarias cumplieron diversos requisitos, como contar con un ingreso familiar mensual no mayor a 2,706 soles y un ahorro mínimo de 2,407, que equivalen a 0.45 unidades impositivas tributarias (UIT), no haber recibido apoyo habitacional del Gobierno anteriormente, entre otros. El valor del bono que recibirán asciende hasta 32,100 soles (6 UIT); sin embargo, a los beneficiarios de las regiones de Apurímac, Puno, Cusco. ## Subsidio Incrementado Huánuco, Pasco, Amazonas y Madre de Dios se les otorgará un subsidio incrementado de hasta 38,520 soles. La medida del subsidio diferencial se adoptó para contribuir al cierre de la brecha habitacional a escala nacional, con énfasis en las zonas más alejadas y poco accesibles. ## Documento de Operación de Endeudamiento Externo El Ministerio de Economía y Finanzas (MEF) aprobó, mediante el Decreto Supremo N° 055-2025-EF, una operación de endeudamiento externo entre la República del Perú y el Banco Interamericano de Desarrollo (BID) por 300 millones de dólares, monto destinado a financiar el Programa de impulso a la vivienda social en Perú, que será ejecutado por el Fondo Mivivienda. La norma señala que el plazo de cancelación de la operación de endeudamiento externo es de once años y medio, contados a partir de la fecha de suscripción del contrato de préstamo, mediante cuotas semestrales y consecutivas, el mismo que incluye un período de gracia de siete años. La operación de endeudamiento externo devengará una tasa de interés basada en la tasa SOFR, más un margen determinado por el BID, de acuerdo con su política sobre tasas de interés. ## Fondo The text in the image is \"Fondo\". There are no additional elements such as checkboxes, tables, or equations present.", "error": null}}