{"timestamp": 1743724728.858202, "content": {"image_filename": "img_3_628e9d7f_03042025.jpg", "processed_date": "03042025", "extracted_text": "## Document Information - **Date**: Miércoles 02 de abril del 2025 - **Source**: Trome, Actualidad, 7 This header indicates the date and source of the document, which appears to be a section from a publication named \"Trome,\" specifically from the \"Actualidad\" section, page 7. ## Image Description The image is a newspaper clipping with a headline and two photographs depicting the aftermath of severe weather conditions. ### Headline - **Text**: - \"94 FALLECIDOS\" - \"Fuertes lluvias causan muerte y destrucción\" The headline is bold and prominent, indicating a serious situation involving heavy rains that have resulted in fatalities and destruction. ### Photographs 1. **Main Photograph**: - Shows a flooded street with several people wading through knee-deep water. - A man in the foreground is wearing a white shirt and a cap, holding something in his hand as he walks through the water. - In the background, there are more people and some trees, suggesting a residential or urban area affected by the flood. 2. **Inset Photograph**: - Displays a pink car partially submerged in muddy floodwaters. - The car is on a street that appears to be heavily flooded, with water reaching up to the car's doors. - The background shows buildings, indicating an urban setting. ### Context - The images and headline together convey a natural disaster scenario where heavy rains have led to significant flooding, causing loss of life and damage to property. The number \"94 FALLECIDOS\" suggests a high death toll, emphasizing the severity of the situation. ## Reporte de Lluvias Intensas Las lluvias intensas en el país van causando 94 fallecidos y más de 112,310 damnificados. Las cifras son de diciembre del año pasado hasta el 31 de marzo de 2025, informó el Centro de Operaciones de Emergencia Nacional (COEN) del Indeci. El reporte incluye huaicos, tormentas eléctricas, deslizamientos, derrumbes de rocas, colapso de estructuras, desborde de ríos, accidentes en medio acuático fluvial. Hay aviso de posibles lluvias intensas hoy en diversas provincias de 18 regiones y de activación de quebradas en 11 regiones.", "error": null}}