{"timestamp": 1744211036.392021, "content": {"metadata": {"title": "Chancay: más que un puerto, un clúster - Diario La Noticia", "description": "", "url": "https://lanoticia.com.pe/chancay-mas-que-un-puerto-un-cluster/"}, "text": "Chancay: más que un puerto, un clúster - Diario La Noticia El nuevo puerto de Chancay, recientemente inaugurado en su primera etapa, ya es uno de los principales puertos de nuestro hemisferio. Puede recibir navíos de gran calado y transportar un enorme número de contenedores, algo nunca antes visto en nuestro país. Este puerto tiene el privilegio de estar en el centro de nuestro litoral, que además es el centro de América del Sur. Adicionalmente, es el correlato latinoamericano de Shanghái, creándose la ruta directa y más corta Chancay-Shanghái. Esta ruta puede beneficiar el comercio exterior entre nuestro país y el sudeste asiático, además de facilitar dicho comercio para Colombia, Brasil y Bolivia, entre otros, con el sistema de transporte multimodal. Junto al desarrollo portuario de Chancay, esta circunscripción puede convertirse en un “hub” o clúster empresarial, incluyendo la actividad logística. Esto demandará la planificación urbana de la zona y hará que sea atractiva para la inversión extranjera, especialmente para las nacionalidades de los usuarios de dicho puerto. Evidentemente, los tres temas que tienen interés relevante para generar nuevas inversiones en la zona son el tributario, el laboral y el de la infraestructura. El tema tributario es fácil de resolver, legislando sobre las Zonas Económicas Especiales y determinando que Chancay lo sea. Según lo dispuesto en el artículo 79 de la Constitución: “por ley expresa, aprobada por dos tercios de los congresistas, puede establecerse selectiva y temporalmente un tratamiento especial para una determinada zona del país”. Este precepto constitucional es la excepción a la regla de la igualdad tributaria. Una amplia exoneración tributaria, que puede empezar en tributación cero y aumentar periódicamente hasta llegar a la uniformidad, permitirá que Chancay y alrededores se desarrollen, generando empleo y bienestar para los pobladores de la zona en una relación de “gana/gana”. Debe tenerse presente que los tratamientos tributarios extraordinarios y promocionales no pueden ser eternos ni generales, porque si nadie paga sus tributos, impuestos y contribuciones, simplemente el Estado no tendrá ingresos y, como consecuencia, no podrá cumplir con sus obligaciones de seguridad, defensa, infraestructura y muchas más. Por ello, el Estado tiene que ser muy selectivo al declarar zonas económicas especiales y no pecar de generoso, sino estudiar cada caso concreto para dictar la correspondiente ley autoritativa. El caso de Chancay es absolutamente singular, ya que la declaración de zona económica especial es el complemento adecuado para el puerto. El tema laboral también requiere de un tratamiento especial, haciéndolo menos rígido en las zonas económicas especiales mencionadas. Además, Chancay necesitará contar con un sistema moderno de agua y alcantarillado, electrificación y, por supuesto, vías de comunicación modernas y seguras. Tampoco se deben olvidar las facilidades de vivienda y otros servicios que necesitarán los trabajadores que se trasladen a Chancay para laborar en las empresas que se instalen allí. El Estado tendrá que esforzarse permanentemente para evaluar las zonas económicas especiales y reducir paulatinamente los beneficios que se les otorguen. Como hemos repetido, estos beneficios no pueden ser eternos. De lo contrario, se podrían frustrar expectativas, como sucedió con la Ley de Selva 15600, que lamentablemente tuvo poco impacto positivo en el país. (*) Expresidente del Consejo de Ministros * La Dirección periodística no se responsabiliza por los artículos firmados La Noticia Hace 3 semanas Facebook X LinkedIn Tumblr Pinterest Reddit VKontakte Messenger Messenger WhatsApp Telegram Compartir por correo electrónico Imprimir La Noticia Sitio web Artículos relacionados Los presidenciables octubre 9, 2024 La difícil travesía de un premier (I) marzo 6, 2024 El mensaje del Gobierno (II) diciembre 26, 2022 Argentina se acerca a la hora decisiva octubre 19, 2023 Deja una respuesta Cancelar la respuesta Ver también Cerrar Ciudadanos clarividentes diciembre 11, 2024 Facebook X WhatsApp Telegram Botón volver arriba Cerrar Cerrar", "content_type": "text/html", "relevance": 0.4, "context": "p cios que necesitarán los tr Noticia, La Noticia)", "page": 3}}