{"timestamp": 1744144742.764117, "content": {"metadata": {"title": "La Libertad: Sunass atiende más de 800 casos en este 2025", "description": "La Sunass atendió más de 800 reclamos en La Libertad, con un 60% de casos a favor del usuario de agua potable.", "url": "https://soltvperu.com/sunass-la-libertad-reclamos-agua-potable/"}, "text": "La Libertad: Sunass atiende más de 800 casos en este 2025 Facebook Instagram TikTok Twitter WhatsApp Youtube EN VIVO Lo Último Trujillo Regiones Programa Feliz Domingo martes, abril 8, 2025 Inicio Noticias Programas Trabaja con nosotros Facebook Instagram TikTok Twitter WhatsApp Youtube SOLTV PERU EN VIVO Lo Último Trujillo Regiones Programa Feliz Domingo Inicio Noticias La Libertad La Libertad: Sunass atiende más de 800 casos en lo que va... Noticias La Libertad Son más de 800 casos los que Sunass ha atendido en la región La Libertad en lo que va del año. Del total, un 60 % han sido fundados y favorables para los usuarios del servicio de agua potable. Más noticias Trujillo: Ministerio Público recuperó celulares 71 celulares durante operativo abril 5, 2023 Operativo policial en Cajamarca recupera 15 celulares robados julio 5, 2023 La Libertad: Perú Cámaras observa con preocupación a nueva Mesa Directiva julio 26, 2024 La Libertad: base policial y puesto de control están casi listos en Pataz abril 6, 2025 Nacional: reacciones tras censura del ministro del Interior marzo 21, 2025 Síguenos en Instagram @instagram.com/soltvperu/ Sol Tv es la cadena televisiva más grande del norte del Perú. Estamos presentes en Tumbes, Piura, Chiclayo, Cajamarca, Huaraz, Trujillo,Pacasmayo,Chepén y Virú. Contáctanos: prensa@soltvperu.com Facebook Instagram TikTok Twitter WhatsApp Youtube Incluso más noticias Lima: detienen a sujeto con discapacidad que habría disparado contra bus abril 8, 2025 Trujillo: capturan a pareja que habría asesinado a taxista abril 8, 2025 Trujillo: entra en vigencia ordenanza que regula el horario de venta... abril 8, 2025 CATEGORÍA POPULAR Noticias 35208 Trujillo 14628 La Libertad 11938 Nacional 5953 Instagram SOL TV 2109 Cajamarca 2007 Destacada 1701 © SOLTVPERÚ - 2023", "content_type": "text/html", "relevance": 0.7, "context": "n La Libertad en lo que otable. (Sol TV)", "page": 1}}