{"timestamp": 1744228806.519884, "content": {"metadata": {"title": "Planta de Tratamiento de Aguas Residuales de Ilo presenta un 55 % de avance", "description": "Personal del área de Comercialización de la EPS Ilo S.A. y miembros de la Cruz Roja visitaron la construcción de la nueva Planta de Tratamiento de Aguas Res ...", "url": "https://prensaregional.pe/planta-de-tratamiento-de-aguas-residuales-de-ilo-presenta-un-55-de-avance/"}, "text": "Planta de Tratamiento de Aguas Residuales de Ilo presenta un 55 % de avance Facebook Instagram Linkedin Twitter Portada Últimas Noticias Edición Impresa Archivo Análisis & Opinión Contacto Región Moquegua Región Arequipa Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Política de privacidad y protección de datos Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. 20.2 C Moquegua 22.5 C Ilo 13.1 C Omate 23 C Arequipa 22.1 C Mollendo 9 abril, 2025 3:00 pm Registrarse / Unirse Facebook Instagram Twitter WhatsApp Portada Últimas Noticias Edición Impresa Archivo Análisis & Opinión Contacto Región Moquegua Región Arequipa BUSCAR CONTACTO DE PRENSA 956 424 000 | Represa Pasto Grande alcanza su máxima capacidad de almacenamiento Grupo Palcor no paga a sus trabajadores desde hace más de dos meses y se paraliza el proyecto I.E.I. Nuestra Señora de la Medalla Milagrosa celebra su 53° aniversario Sub Región Ilo asegura que obras del GORE avanzan dentro de lo programado Federico Flores: “Nueva ley de serenazgo es más de lo mismo” Alcalde de Ichuña crítica convenio regional sobre represas: “Sin estudios, es pura demagogia” La Prensa Regional – Miércoles 09 de abril de 2025 Congresista propone declarar de interés zonas arqueológicas en Islay Gobierno Regional convoca a los tres alcaldes provinciales y a la ANA para evaluar convenio hídrico UGEL Islay solicitará nulidad de contrato con proveedor de arroz de Wasi Mikuna Gobernadora evalúa asistir a sesión del Consejo Regional para que explique sobre convenio con Midagri Moquegua lidera ranking nacional en comprensión lectora Educación sanitaria en Moquegua: Más de 800 estudiantes aprenden a cuidar el agua potable Municipio intensifica campaña para que vecinos respeten el horario de recojo de basura Mariscal Nieto: más de 6,400 estudiantes serán evaluados para medir su nivel académico Buscan combatir la inseguridad en el Desembarcadero Pesquero Artesanal de Ilo Motociclista sufre graves heridas tras despiste en bajada de ENACE Traslado del C. S Matarani será el 5 de mayo para dar inicio a su construcción Prohíben el consumo de conservas de atún, pollo y pavo de Wasi Mikuna UNAM reconoce a los mejores docentes del semestre 2024-II Mario Calderón asume secretaría general del sindicato de choferes de Mollendo Detienen a cabo del Ejército por presunta estafa mediante Yape Cómo diferenciar entre cargos de dirección y cargos de confianza Instituto José Carlos Mariátegui proyecta nueva carrera técnica vinculada a la minería Solo el 80 % de gestantes accede a controles tempranos: Salud advierte sobre riesgos Moquegua apuesta por la energía solar con inversiones que superan los US$ 369 millones De acuerdo con la Asociación de Apoyo al Desarrollo de Mollendo Consejero regional cuestiona contratación de docentes en la UNAM Anuncian caravana contra el proyecto Tía María este viernes Corte Suprema cierra el caso: EsSalud mantiene terreno en Chen Chen para hospital de alta complejidad Gilia Gutiérrez se opone al uso del FDM para financiar operación de Chilota-Chincune Consejo regional convoca a gobernadora a reunión informativa pública sobre represas Arequipa modifica reglas para recolectar macroalgas marinas Caso Antonio Parizaca: avanzan investigaciones e identifican a sospechosos del crimen La Prensa Regional – Martes 08 de abril de 2025 Realizan reunión sobre planificación territorial e institucional en Islay Consejero Hernán García cuestiona obras paralizadas del GORE que afectan el empleo en Ilo SEAL aprovechó interrupción para realizar trabajos en la red eléctrica de Mollendo Mujer denuncia discriminación y despido arbitrario de obra del malecón superior Suscriben convenios para el desarrollo de los Censos Nacionales 2025 en Islay Ilo Lo Último Planta de Tratamiento de Aguas Residuales de Ilo presenta un 55 % de avance Proyecto financiado por Southern Perú con más de S/ 105 millones beneficiará a más de 130 mil habitantes con infraestructura moderna y operación garantizada por 30 años Obra de la Planta de Tratamiento de Aguas Residuales de Ilo registra un avance físico del 55 %. Facebook WhatsApp Twitter Telegram viernes 4, abril 2025 Edición Impresa La Prensa Regional – Miércoles 09 de abril de 2025 9 de abril de 2025 La Prensa Regional – Martes 08 de abril de 2025 8 de abril de 2025 La Prensa Regional – Lunes 07 de abril de 2025 7 de abril de 2025 La Prensa Regional – Domingo 06 de abril de 2025 6 de abril de 2025 Prensa Regional https://prensaregional.pe Prensa Regional Personal del área de Comercialización de la EPS Ilo S.A. y miembros de la Cruz Roja visitaron la construcción de la nueva Planta de Tratamiento de Aguas Residuales (PTAR) Ilo, una obra ejecutada por la empresa Southern Perú, en el marco de un convenio suscrito con la EPS Ilo y la Municipalidad Provincial de Ilo. Personal de la EPS Ilo y la Cruz Roja recorren las instalaciones en construcción de la nueva PTAR. La infraestructura, financiada mediante una inversión directa superior a los S/ 105 millones (ciento cinco millones de soles), ya presenta un avance general del 55 %. Las obras tienen un plazo de construcción de 46 meses y se prevé que los trabajos concluyan en el primer semestre del año 2026. Proyecto ejecutado por Southern Perú contempla un periodo de prueba de 12 meses antes de su puesta en operación. Durante el recorrido, los visitantes inspeccionaron las principales áreas del proyecto y destacaron el nivel de modernidad de la obra. Según lo establecido, una vez finalizada la etapa constructiva, se dará inicio a un período de prueba de 12 meses, con el objetivo de que la planta entre en pleno funcionamiento en el año 2027. Una vez concluida, la planta será operada y mantenida por 30 años, asegurando sostenibilidad del servicio. La PTAR será operada y mantenida por Southern Perú durante 30 años, lo que garantizará un servicio continuo y eficiente en beneficio de más de 130,000 habitantes de la provincia de Ilo. El proyecto tiene como finalidad mejorar el tratamiento de aguas residuales, cumpliendo con rigurosos estándares ambientales y sanitarios. Infraestructura moderna garantizará tratamiento adecuado de aguas residuales en beneficio de la población. Entre sus características técnicas, la planta utiliza tecnología de lodos activados, y tiene capacidad para tratar un caudal medio de 206 litros por segundo y un caudal máximo de 310 litros por segundo. La nueva PTAR también conocida también como «Media Luna» utilizará un proceso de tratamiento con tecnología de lodos activados, permitiendo manejar eficientemente aguas residuales con un caudal de hasta 310 L/s. Cuota Facebook WhatsApp Twitter Telegram Artículo anterior Nosotros los del C.N. de La Libertad (Parte II) Artículo siguiente Firman convenio para ejecutar represas en Moquegua Análisis & Opinión Los juegos que jugábamos 9 de abril de 2025 Elecciones 2026: la jugada táctica de Boluarte frente al riesgo de vacancia 9 de abril de 2025 Cómo diferenciar entre cargos de dirección y cargos de confianza 8 de abril de 2025 De acuerdo con la Asociación de Apoyo al Desarrollo de Mollendo 8 de abril de 2025 Corte Suprema cierra el caso: EsSalud mantiene terreno en Chen Chen para hospital de alta complejidad 8 de abril de 2025 Inmunidad presidencial 7 de abril de 2025 Inconstitucionalidad de restitución de Fujimori 7 de abril de 2025 El pensamiento crítico 7 de abril de 2025 A fojas cero, menos para uno 7 de abril de 2025 Perú avanza en la implementación de su primer puerto espacial 7 de abril de 2025 2009- 2024 © Marca Registrada PROREGIS EIRL | Medio de comunicación asociado al Consejo de la Prensa Peruana. Portada Últimas Noticias Edición Impresa Archivo Análisis & Opinión Contacto Región Moquegua Región Arequipa", "content_type": "text/html", "relevance": 0.2, "context": "hern Perú, en de Ilo. (Prensa", "page": 2}}