{"timestamp": 1744073760.847823, "content": {"metadata": {"title": "Ica: vecinos de San Joaquin reportan aguas servidas desde hace más de seis meses | colapso de desague | Emapica | VIDEO", "description": "Rotafono de RPP | Varias familias de esta zona de Cercado de Ica han denunciado varias veces a Emapica para que atienda este caso, pero no le han dado una solución definitiva.", "url": "https://rotafono.pe/servicios-publicos/ica-vecinos-de-san-joaquin-reportan-aguas-servidas-desde-hace-mas-de-seis-meses-colapso-de-desague-emapica-video-1625147"}, "text": "Ica: vecinos de San Joaquin reportan aguas servidas desde hace más de seis meses | colapso de desague | Emapica | VIDEO Inicio Enviar Caso Ir a rpp.pe Reporte de errores Copyright © 2023 Descargar Rotafono para Android y disfruta de una mejor experiencia. ✕ Descargar ahora Servicios públicos Ica: vecinos de San Joaquin reportan aguas servidas desde hace más de seis meses [VIDEO] Rotafono de RPP | Varias familias de esta zona de Cercado de Ica han denunciado varias veces a Emapica para que atienda este caso, pero no le han dado una solución definitiva. 30 de Marzo del 2025 21:10:58 pm | Actualizado el 30 de Marzo del 2025 21:11:33 pm | Victor Pacheco Aguas sucias invaden la zona de Cercado de Ica desde hace varios meses | Fuente: Rotafono Los vecinos de la primera etapa de la urbanización San Joaquin , ubicado en la ciudad de Ica se pusieron en contacto con el Rotafono de RPP para informar que desde hace más de seis meses tienen problemas con aguas servidas que han inundado la vía pública y sus viviendas. Máximo Cupe es un ciudadano que compartió imágenes de la complicada situación que se vive en esta zona de Ica desde hace varios meses, pues un problema constante y la empresa encarga del servicio no se hace responsable, a pesar de que las personas de ahí ha reclamado varias veces. Emapica no soluciona este problema El señor exige a Emapica que mande a sus trabajadores al lugar de los hechos y halle una solución, ya que es una constante y no tiene cuando acabar. \"Ya no podemos ni abrir ni los caños porque el desagüe se inunda al interior de nuestras casas\", sostuvo el ciudadano. Máximo Cupe comentó que la situación es caótica y prácticamente no se puede vivir ahí debido a los olores nauseabundos que emite el agua residual acumulado. El hombre dijo que ha tenido que llevar a sus padres y a sus hijos a otra vivienda, para que no contraigan alguna enfermedad, pues ellos son los más expuestos, niños y ancianos. \"Los malos olores no dejan dormir ni probar los alimentos\", agregó el hombre. Y es que no se puede vivir en paz y no hay algún indicio de que la situación vaya a cambiar, debido a que Emapica no les hace caso; solamente les recomiendan que llamen a un ingeniero para que vea su caso porque ellos ya han ido en reiteradas ocasiones. Las aguas están verdes, apestan bastante y puede producir alguna enfermedad | Fuente: Rotafono Vía cerrada por las aguas servidas \"Realmente es una situación caótica y si acudimos a ustedes es porque nos sentimos impotentes\", detalló el señor, quien advirtió que a una cuadra de esta inundación está el colegio Julio C. Tello y está también la comisaría de la Dirove. Asimismo, dijo que la calle está cerrada a pesar de ser una avenida muy transitada y los vehículos tienen que irse por otra vía; por lo que, se exponen a accidentes por el problema de las aguas sucias. Por esta razones, exigen a Emapica que atienda este caso de inmediato y solucione todo. El Rotafono de RPP sigue creciendo al servicio de la ciudadanía. Envíanos audios, videos y fotos de tu denuncia o hecho noticioso a través del WhatsApp 999 001 800 . Descarga la app del Rotafono aquí: https://acortar.link/VBl4Mb o también desde tu computadora en rotafono.pe . La app del Rotafono ya está disponible en Play Store | Fuente: Rotafono Sepa más: Ica aguas sucias aguas residuales emapica rotafono Comparte este caso ¿Conoces de un caso similar? Enviar caso Más noticias de Rotafono Rímac: vecinos reportan falta de recojo de basura en la avenida Amancaes Adulto mayor pide ayuda para conseguir cita tras operación en el Policlínico Mariscal Castilla Villa María del Triunfo: vecinos reiteran peligro ante semáforos malogrados cerca de colegios Surco: recogen desmonte y basura acumulada en las avenidas alternas a la Vía Expresa Sur [VIDEO] Otros casos similares 19/10/2022 13:03 Comas: pacientes denunciaron demoras en la atención de emergencia en el hospital de Collique 04/07/2023 11:58 Maraña de cables aéreos en desuso invaden calles de Chorrillos 26/10/2022 10:17 Escolares fueron atropelladas y madre solicita acelerar la atención en el hospital de Puno 10/11/2022 17:54 Reportan caída de árbol a metros de ciclovía en la avenida Arequipa Más sitios RPP AudioPlayer Studio 92 La Zona Oxígeno Corazón La Mega Felicidad Descarga el APP Síguenos Mi cuenta Únete a la comunidad de Rotafono Seguir con Facebook Seguir con Google Seguir con Correo ¿Ya tienes cuenta por correo electrónico? Inicia sesión Con el uso de esta plataforma estás aceptando los términos y condiciones Únete a la comunidad de Rotafono Seguir con Facebook Seguir con Google Seguir con Correo ¿Ya tienes cuenta por correo electrónico? Inicia sesión Con el uso de esta plataforma estás aceptando los términos y condiciones Omitir ¡Hola! Ingresa tus datos: Omitir ¡Hola! Por favor, ingresa tus datos Omitir", "content_type": "text/html", "relevance": 0.4, "context": "p rmar que desde hace má endas. (Rotafono)", "page": 3}}