{"timestamp": 1744211034.717476, "content": {"metadata": {"title": "Piura EPS Grau realiza operativos de corte de conexiones clandestinas de agua potable  | EDICION | CORREO", "description": "La EPS Grau inició, esta semana, los operativos de erradicación de redes clandestinas de agua potable en el asentamiento humano Villa Perú-Canadá (distrito de Veintiséis de Octubre); acciones ejecutadas con apoyo del Ministerio de Vivienda, Construcción y Saneamiento (MVCS) a través del OTASS.", "url": "https://diariocorreo.pe/edicion/piura/piura-eps-grau-realiza-operativos-de-corte-de-conexiones-clandestinas-de-agua-potable-noticia/?ref=dcr"}, "text": "Piura EPS Grau realiza operativos de corte de conexiones clandestinas de agua potable | EDICION | CORREO Piura Piura: EPS Grau realiza operativos de corte de conexiones clandestinas de agua potable Se erradicó 300 metros lineales de tuberías clandestinas, en la zona colindante con la UPIS Paredes Maceda Operativo contra el clandestinaje de agua en Piura Tania Bautista Castillo Actualizado el 19/03/2025, 08:00 a.m. La EPS Grau inició, esta semana, los operativos de erradicación de redes clandestinas de agua potable en el asentamiento humano Villa Perú-Canadá (distrito de Veintiséis de Octubre); acciones ejecutadas con apoyo del Ministerio de Vivienda, Construcción y Saneamiento (MVCS) a través del OTASS. Representantes de la Zonal Piura, indicaron que el operativo se realizó en el sector 1 de Villa Perú-Canadá; intervención inopinada que contó con el apoyo de personal de la Policía Nacional del Perú (PNP), moradores y dirigentes vecinales del mencionado sector. VER MÁS: Piura: Reparan buzón en el A.H Nueva Esperanza para mitigar aniegos Explicaron que, con una máquina retroexcavadora y personal técnico especializado del área Comercial, se detectó la instalación de redes ilegales de dos pulgadas; llegando a erradicar un estimado de 300 metros lineales de tuberías clandestinas, en la zona colindante con la UPIS Paredes Maceda. LE PUEDE INTERESAR: Agua Marina y Ernesto Pimentel llegan a velorio de Ruso en Piura “Hemos efectuado tanto el corte de las redes no autorizadas como el retiro de las mismas. Los operativos inopinados continuarán en el transcurso del presente mes, para reducir el índice de agua no facturada y mejorar la calidad del servicio que reciben los usuarios de la empresa”, afirmó Manuel Irigoyen Tenorio, gerente general de EPS Grau. TAMBIÉN PUEDE LEER: Llanto, dolor y pedidos de justicia en velorio de Ruso en Piura Además de estas acciones, ayer se inició la limpieza integral de buzones y colectores en Villa Perú-Canadá; trabajos a efectuarse de forma progresiva con máquinas hidrojet, para mejorar el funcionamiento del alcantarillado en dicho sector y otras zonas colindantes. Copiar enlace Privacy Manager TAGS RELACIONADOS Piura EPS Grau OTASS Ministerio de Vivienda Construcción y Saneamiento NO TE PIERDAS Contenido de Correo República Dominicana: Aumentan a 113 los muertos en el accidente de la discoteca en Santo Domingo Stray Kids en Lima: Largas colas se registran para el ingreso del concierto en el Estadio San Marcos (FOTOS) Trujillo: Intervienen a dos hombres y una mujer tras ser acusados de hurtar productos de centros comerciales Siguiente artículo", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "tamiento humano Villa Otass. (Correo)", "page": 2}}