{"timestamp": 1744047644.494712, "content": {"metadata": {"title": "BRECHA DE GÉNERO: SOLO 6 MUJERES OCUPARON EL CARGO DE GERENTA GENERAL ENTRE LAS 50 EMPRESAS DE AGUA DEL PAÍS", "description": "Chelelo y Borolas informando desde Cerro de Pasco, para todo el Perú y el Mundo...", "url": "https://www.cheleloyborolas.com/index.php?option=com_content&view=article&id=72586:brecha-de-genero-solo-6-mujeres-ocuparon-el-cargo-de-gerenta-general-entre-las-50-empresas-de-agua-del-pais&catid=10&Itemid=103"}, "text": "BRECHA DE GÉNERO: SOLO 6 MUJERES OCUPARON EL CARGO DE GERENTA GENERAL ENTRE LAS 50 EMPRESAS DE AGUA DEL PAÍS Sin marcos BRECHA DE GÉNERO: SOLO 6 MUJERES OCUPARON EL CARGO DE GERENTA GENERAL ENTRE LAS 50 EMPRESAS DE AGUA DEL PAÍS Detalles Escrito por LIC. SOLEDAD RAMOS SOTO SUNASS PASCO Categoría: Institucional Publicado: 10 Marzo 2025 Visto: 120 “Estudio de la Sunass (2024) evidencia que, en contraste, en el ámbito rural es mayor la cuota de mujeres (64 %) en los consejos directivos de las organizaciones comunales” Lima, 10 de marzo de 2025.- En el año 2024, entre los 50 gerentes generales de las empresas prestadoras de servicios de saneamiento (EPS) del país, solo 6 (12 %) mujeres ocuparon dicha función, a febrero, según el estudio “Mujeres en cargos de liderazgo en los prestadores de servicios de saneamiento”, realizado por la Superintendencia Nacional de Servicios de Saneamiento (Sunass). Esta cifra, si bien muestra una ligera tendencia ascendente, es aún menor si se precisa que, en los últimos 15 años, la ocupación de gerentes generales fue del 92.4 % para hombres y del 7.6 % para las mujeres. Asimismo, si se agrupan a las EPS por su tamaño, ninguna mujer ocupó este puesto en Sedapal y las empresas consideradas grandes 1, a febrero del referido año. En las EPS medianas, su participación es del 27 %. En tanto, si se consideran los puestos de gerentes de línea (comercial, operacional, administración, entre otros), el 63 % es hombre, mientras que el 37 % mujeres, es decir, 94 mujeres son gerentas de línea de los 254 cargos existentes en las 50 EPS del país. Asimismo, el número total de directores de las EPS alcanzó los 101, de los cuales el 84 % fue hombres y solo el 16 % mujeres. Esto representa un incremento del 3 % en la participación femenina en comparación con el año anterior. Ámbito rural Por su parte, entre los puestos de los consejos directivos de las organizaciones comunales (OC) que prestan los servicios de saneamiento en el ámbito rural del país, la participaron de las mujeres es del 64 %: es decir, 8828 mujeres fueron miembros de estos consejos de las 2794 OC evaluadas. Es importante resaltar que el 12 % de dichos consejos directivos es presidido por una mujer. En tanto, sobre la participación de las mujeres como responsables en las áreas técnicas municipales (ATM), que se encargan de brindar asistencia y capacitación a los prestadores de pequeñas ciudades y el ámbito rural, se observa una evolución positiva, puesto que, en el 2019, el 26 % de responsables fue una mujer, mientras que, en 2024, está proporción aumentó a 30.1 %. Muestra fotográfica Para visibilizar la participación de las mujeres en el sector, la Sunass inauguró una exposición fotográfica denominada “8M: Voces del Agua”, que destaca historias de mujeres líderes y su rol, por ejemplo, en los Merese-h. “Esta exposición recorre el país de norte a sur, de la costa al oriente, visibilizando el trabajo silencioso pero fundamental que las mujeres realizan para la sostenibilidad del saneamiento. La agenda de la igualdad debe formar parte del ADN de todas nuestras acciones”, refirió Mauro Gutiérrez, presidente ejecutivo de la Sunass. En la ceremonia también participaron Ana Sofía Rodríguez Yáñez, viceministra de la Mujer del Ministerio de la Mujer y Poblaciones Vulnerables; Francis Allison Oyague, alcalde de Magdalena del Mar; Patricia Cristina Carreño Ferré, oficial para la igualdad de la Sunass; entre otras autoridades. Asimismo, se presentó el libro “Avances y desafíos: mujeres en cargos de liderazgo en los prestadores de servicios de saneamiento” (al que se puede acceder en este enlace: https://www.gob.pe/es/i/6523691 ), con información en el marco del Día Internacional de la Mujer, que se conmemora cada 8 de marzo. OFICINA DE COMUNICACIONES E IMAGEN INSTITUCIONAL DE LA SUNASS Anterior Siguiente Lo más visto INDECOPI FISCALIZARÁ FARMACIAS Y BOTICAS A NIVEL NACIONAL PARA GARANTIZAR EL DERECHO A LA INFORMACIÓN CLARA SOBRE SUEROS FISIOLÓGICOS Ministerio de Cultura y Municipalidad de Surco se unen en Festival “Perú sin racismo” este viernes 4 de abril • Desde la 2:00 p.m. los asistentes podrán acceder a orientación legal gratuita, taller gratuito de quechua, y mucho más en la plaza de Arma MINISTRA LESLIE URTEAGA ANUNCIA EXTINCIÓN DEL PROGRAMA WASI MIKUNA Conoce más del Biol, el abono orgánico que agricultores de Pasco aprenden a elaborar para mejorar la calidad de sus cultivos ADVIERTEN SERIAS FALLAS EN VEHÍCULOS DE CONOCIDAS MARCAS QUE INCREMENTARÍAN RIESGO DE ACCIDENTES ESPACIO PARA PUBLICIDAD AQUÍ Contáctenos #963619527 963619527", "content_type": "text/html", "relevance": 1.0, "context": "nfobae, Radio Candarave, Radio Minero, Chelelo y Borolas, Radio Correo, Primicia, Trípode,", "page": 2}}