{"timestamp": 1744074456.914035, "content": {"metadata": {"title": "Destacan avances en conservación de fuentes hídricas mediante Los Merese-H en Loreto – Diario de Noticias y Actualidad de Loreto – Iquitos – Ucayali – Requena – Datem del Marañon – Mariscal Ramon Castilla – Alto Amazonas – Loreto – Maynas – El Diario Judicial de Loreto", "description": "", "url": "https://diariolaregion.com/destacan-avances-en-conservacion-de-fuentes-hidricas-mediante-los-merese-h-en-loreto/"}, "text": "Destacan avances en conservación de fuentes hídricas mediante Los Merese-H en Loreto – Diario de Noticias y Actualidad de Loreto – Iquitos – Ucayali – Requena – Datem del Marañon – Mariscal Ramon Castilla – Alto Amazonas – Loreto – Maynas – El Diario Judicial de Loreto Saltar al contenido Titulares Dengue: Más de 1.3 millones de intervenciones de control larvario en el 2025 1 semana atrás 1 semana atrás Gobierno Regional de Loreto destaca en el ranking nacional de inversión pública 2025 20 horas atrás 17 horas atrás Seguiremos en control territorial de 4 instituciones públicas hasta que llegue la comisión prometida a la provincia 20 horas atrás 16 horas atrás “La vida en San Lorenzo fluye de manera absolutamente normal” 20 horas atrás 16 horas atrás Leticia Panduro Cruz asume como subprefecta de la provincia Mariscal Ramón Castilla 20 horas atrás 17 horas atrás Avances históricos en educación intercultural y universidad: El compromiso del Gorel y Datem del Marañón 20 horas atrás 17 horas atrás Contribuyentes de Maynas pagaron arbitrios del año 2024 en exceso y de manera ilegal 20 horas atrás 17 horas atrás Alcalde Girdler Torres Rodríguez se reúne con Apus integrantes de comisión 20 horas atrás 16 horas atrás “Hay colegios en Loreto Nauta que están totalmente cerrados” 20 horas atrás 16 horas atrás Ruta Mario Vargas Llosa en Iquitos: Un recorrido cultural inspirado en las novelas del Nobel 20 horas atrás 16 horas atrás Desfile por el Día del Economista 20 horas atrás 16 horas atrás Inicio NOTICIAS Destacan avances en conservación de fuentes hídricas mediante Los Merese-H en Loreto Sedaloreto destinó más de 170 mil soles para la reforestación en la Reserva Nacional Allpahuayo Mishana. En el marco del Día Mundial del Agua, la Superintendencia Nacional de Servicios de Saneamiento (Sunass) participó en un foro organizado por la Administración Local de Agua – Iquitos, donde expuso los avances y desafíos en la implementación de los Mecanismos de Retribución por Servicios Ecosistémicos Hídricos (Merese-h) en la región Loreto. Durante el evento, Sunass destacó que el 98 % de las empresas prestadoras de servicios de saneamiento (EPS) en el país han incorporado los Merese-h en sus estudios tarifarios, lo que permite garantizar la sostenibilidad del agua potable que abastece a la población. Además, se informó que el 74 % de las EPS ya ejecuta acciones concretas para la conservación de cuencas hidrográficas. En Loreto, bajo el marco del Merese-h en la cuenca del río Nanay, la EPS Sedaloreto transfirió S/170,664.55 hasta diciembre de 2024 para actividades de reforestación con especies nativas en la Reserva Nacional Allpahuayo Mishana. Durante el primer año de implementación, se sembraron más de 1,000 plantones en zonas degradadas, con el objetivo de preservar la calidad y disponibilidad del agua para los habitantes de Iquitos. «La conservación de nuestras fuentes hídricas es esencial para el acceso sostenible al agua potable. Desde Sunass seguimos promoviendo los Merese-h mediante la coordinación con la EPS Sedaloreto y diversos actores locales para garantizar la sostenibilidad del servicio», declaró Daniel García Cortegano, gestor ambiental de Sunass en Loreto. Sunass también ha desarrollado herramientas clave para mejorar la implementación de los Merese-h, como la «Guía de Diseño de Servicios Mínimos Hídricos» y el estudio «Estrategias para afrontar los cuellos de botella en la implementación de Merese-h», disponible en el portal del Gobierno del Perú (https://www.gob.pe/es/i/4825982). Estas publicaciones buscan fortalecer la gestión de los recursos hídricos y asegurar su sostenibilidad a largo plazo. (C. Ampuero) Deja una respuesta Cancelar la respuesta Este sitio usa Akismet para reducir el spam. Aprende cómo se procesan los datos de tus comentarios. Noticias relacionadas Gobierno Regional de Loreto destaca en el ranking nacional de inversión pública 2025 Region 20 horas atrás 17 horas atrás 0 Contribuyentes de Maynas pagaron arbitrios del año 2024 en exceso y de manera ilegal Region 20 horas atrás 17 horas atrás 0 Avances históricos en educación intercultural y universidad: El compromiso del Gorel y Datem del Marañón Region 20 horas atrás 17 horas atrás 0 Leticia Panduro Cruz asume como subprefecta de la provincia Mariscal Ramón Castilla Region 20 horas atrás 17 horas atrás 0", "content_type": "text/html", "relevance": 0.9, "context": "p estación con especies nati Nanay. (La Región)", "page": 2}}