{"timestamp": 1744035100.63217, "content": {"metadata": {"title": "Empresa que ejecuta obras de instalación de gas deja aniegos | Diario de Chimbote", "description": "Vecinos protestan: Vecinos de la cuadra 6 del jirón Manuel Ruíz expresaron su malestar por los daños que les está causando los aniegos que surge de tuberías de agua potable mal conectadas por los trabajos de una empresa que efectúa instalación de gas en el lugar. Vecinos de esta zona…", "url": "https://diariodechimbote.com/2025/04/01/empresa-que-ejecuta-obras-de-instalacion-de-gas-deja-aniegos/"}, "text": "Empresa que ejecuta obras de instalación de gas deja aniegos | Diario de Chimbote Lunes, 7 Abril 2025 Tendencias ENTREGAN PRUEBAS RÁPIDAS A PUESTO DE SALUD SAN JACINTO PARA TAMIZAR MERCADO CONOCE EL CALENDARIO DE LA SELECCIÓN PERUANA EN LA COPA AMÉRICA 2021 JUEZ ACEPTÓ PEDIDO DE SEIS MESES DE PRISION PARA DETENIDO CON MUNICIONES PRESIDENTE VIZCARRA ANUNCIA DESPLIEGUE DE MINISTROS A REGIONES CONGRESISTA AFIRMA QUE TRATAN DE DESPRESTIGIARLO POR PROYECTO Noticias Locales Empresa que ejecuta obras de instalación de gas deja aniegos 01/04/2025 1 Compartir Vecinos protestan: Vecinos de la cuadra 6 del jirón Manuel Ruíz expresaron su malestar por los daños que les está causando los aniegos que surge de tuberías de agua potable mal conectadas por los trabajos de una empresa que efectúa instalación de gas en el lugar. Vecinos de esta zona indicaron los trabajos efectuados consistieron en abrir zanjas para instalar las tuberías de gas y en esas circunstancias que rompieron algunas conexiones de agua potable ocasionando un corte del servicio de abastecimiento de este elemento. Indicaron que tras hacer la reconexión de las tuberías se repuso el servicio y taparon las zanjas, sin embargo, aparentemente no lo hicieron bien, pues ayer se advirtió el mal trabajo. Dijeron que en un punto de la cuadra afloraba agua generando un molestar que motivó que se comunicaran con nuestro medio de comunicación para plantear su reclamo. Señalaron que el flujo de agua disminuyó Aparentemente a consecuencia de estos malos trabajo y en ese sentido le dieron que la empresa sea Chimbote llegue constante el problema. 1 Compartir", "content_type": "text/html", "relevance": 0.2, "context": "g ( ) estan. (Diario de Chimbote)", "page": 2}}