{"timestamp": 1744035101.415919, "content": {"metadata": {"title": "Gestionarán adenda para evitar privatización de saneamiento", "description": "Autoridades de Trujillo buscan modificar un convenio para evitar la privatización del servicio de saneamiento y posibles impactos ambientales.", "url": "https://soltvperu.com/evitar-privatizacion-saneamiento-trujillo/"}, "text": "Gestionarán adenda para evitar privatización de saneamiento Facebook Instagram TikTok Twitter WhatsApp Youtube EN VIVO Lo Último Trujillo Regiones Programa Feliz Domingo lunes, abril 7, 2025 Inicio Noticias Programas Trabaja con nosotros Facebook Instagram TikTok Twitter WhatsApp Youtube SOLTV PERU EN VIVO Lo Último Trujillo Regiones Programa Feliz Domingo Inicio Destacada La Libertad: gestionarán adenda para evitar privatización de saneamiento Destacada Noticias La Libertad El Consejo Provincial de Trujillo evalúa un controvertido convenio firmado en 2015 con el Ministerio de Vivienda, que permitiría la construcción de plantas de tratamiento de aguas residuales en la zona de Covicorti sin un estudio de impacto ambiental. Según el regidor Luis González Rosel, este proyecto podría generar contaminación en el aire y el mar de la ciudad, además de abrir la puerta a la privatización del servicio de agua y alcantarillado, lo que pondría en riesgo el control de las tarifas para los ciudadanos. La propuesta alternativa es trasladar la infraestructura al terreno de Sedalib en El Tablazo, donde las aguas tratadas podrían reutilizarse para el riego y la reforestación. Ante esta situación, el Consejo Provincial busca modificar el convenio mediante una adenda para evitar la concesión del servicio a una empresa privada, la cual, según González Rosel, priorizaría la rentabilidad sobre el bienestar de la población. Se ha conformado una comisión de recursos hídricos para evaluar el tema, y el alcalde Mario Reyna ha propuesto una ordenanza declarativa que reafirma la necesidad de mantener el proyecto bajo control público. Sin embargo, el tiempo apremia, ya que el Ministerio de Vivienda mantiene su cronograma, por lo que las autoridades locales deberán actuar con rapidez para evitar la privatización del servicio y los impactos ambientales negativos. Más noticias Propuestas de César Valera para decanato del Colegio de Abogados de La Libertad mayo 5, 2023 Cajamarca: detienen a presunto asesino de madre y su hijita octubre 2, 2023 Trujillo: falta de presencia policial y militar en la Av. España genera preocupación enero 22, 2025 Piura: Administrativos de Salud piden cambio de director y funcionarios diciembre 12, 2021 Nacional: rodeada de francotiradores, Dina Boluarte inauguró colegio en La Molina junio 4, 2024 Síguenos en Instagram @instagram.com/soltvperu/ Sol Tv es la cadena televisiva más grande del norte del Perú. Estamos presentes en Tumbes, Piura, Chiclayo, Cajamarca, Huaraz, Trujillo,Pacasmayo,Chepén y Virú. Contáctanos: prensa@soltvperu.com Facebook Instagram TikTok Twitter WhatsApp Youtube Incluso más noticias Huánuco: el hombre más longevo del Perú celebra 125 años de... abril 7, 2025 Piura: activación de quebrada deja incomunicados a más de 30 caseríos abril 7, 2025 Internacional: papa Francisco sorprende a fieles al asistir a misa abril 7, 2025 CATEGORÍA POPULAR Noticias 35178 Trujillo 14617 La Libertad 11933 Nacional 5947 Instagram SOL TV 2099 Cajamarca 2007 Destacada 1696 © SOLTVPERÚ - 2023", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "g r la puerta a la privatiz danos. (Sol TV)", "page": 2}}