{"timestamp": 1744073759.535997, "content": {"metadata": {"title": "Solicitudes sin respuesta: Trabajadores de la EPS Ilo exigen ser atendidos por el alcalde", "description": "El secretario general de los trabajadores obreros de la Entidad Prestadora de Servicios (EPS) Ilo, Roberto Condori, dio a conocer que en dos oportunidades h ...", "url": "https://prensaregional.pe/solicitudes-sin-respuesta-trabajadores-de-la-eps-ilo-exigen-ser-atendidos-por-el-alcalde/"}, "text": "Solicitudes sin respuesta: Trabajadores de la EPS Ilo exigen ser atendidos por el alcalde Facebook Instagram Linkedin Twitter Portada Últimas Noticias Edición Impresa Archivo Análisis & Opinión Contacto Región Moquegua Región Arequipa Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Política de privacidad y protección de datos Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. 20.2 C Moquegua 21.6 C Ilo 8.5 C Omate 17.8 C Arequipa 20.3 C Mollendo 7 abril, 2025 7:56 pm Registrarse / Unirse Facebook Instagram Twitter WhatsApp Portada Últimas Noticias Edición Impresa Archivo Análisis & Opinión Contacto Región Moquegua Región Arequipa BUSCAR CONTACTO DE PRENSA 956 424 000 | El pensamiento crítico A fojas cero, menos para uno Perú avanza en la implementación de su primer puerto espacial La crisis de los combustibles de Bolivia ‘Guerra de tasas de interés’ en Cajas Municipales ¿desesperación o solvencia? ¿La minería es rentable?: Caso Sociedad Minera Cerro Verde Lluvia de represas en Moquegua y Arequipa UNAM repunta en inversiones al mes de marzo del 2025 ¿Tiene usted confianza en la Municipalidad Provincial de Ilo? ¿Confían los arequipeños en los partidos políticos? ¿Cuál fue el nivel de aprobación de la gestión de Gilia Gutiérrez en el cuarto trimestre 2024? ¿Los arequipeños confían en su Gobierno Regional? ¿Confían los arequipeños en el Congreso de la República? La Prensa Regional – Lunes 07 de abril de 2025 Cuatro represas: ¿otro mega cuento? Los violadores de los derechos de la niña, el niño y adolescentes Plan de contingencia: definirán traslado del centro de salud Matarani Falleció el abogado Francisco Edgar Flores Mita, exdecano del Colegio de Abogados de Moquegua Pescadores de Ilo fueron rescatados tras quedar a la deriva en Paracas Policía a utilizar armas de fuego en casos de flagrancia Estudiantes juramentarán como policías escolares y Bapes en Mollendo Desviarán vehículos de carga pesada por vías alternas en Deán Valdivia Los libros infantiles y juveniles cambian vidas ¿Por qué ‘comer menos’ no siempre significa adelgazar? Caja Arequipa realiza taller de negocios en el sur del Perú Electrosur contrastará 1516 medidores Sunarp te alerta gratis si pretenden dejar en garantía tu vehículo Patrullaje conjunto refuerza seguridad en cinco sectores de Islay-Matarani Sociedad civil exigirá su espacio en el Fondo de Desarrollo Moquegua UPIS Alto Ilo: Insiste en devolución de ambulancia prestada durante la pandemia DIRESA: Más de 80% niños tamizados tienen metales pesados en su organismo Entregan semilla de papa de Huasahuasi para el Valle de Tambo Respaldan desalojo de planta Huatipuka y exigen sanción contra arquitecto que dio autorización Presentan a candidatas que disputarán el título de “Señorita Ilo 2025” Consejero pide anular convenio con MIDAGRI por falta de autorización del Consejo Regional La Prensa Regional – Domingo 06 de abril de 2025 Consejera regional de Moquegua cuestiona falta de obras de envergadura Nuevo mercado para Moquegua: MPMN avanza con expediente técnico Midis: desaparecerá formas de entregar alimentos a escolares y no la acción del Gobierno Invitan a parejas a participar en Matrimonio Civil Comunitario en Ilo Ilo Solicitudes sin respuesta: Trabajadores de la EPS Ilo exigen ser atendidos por el alcalde “Parece que no quiere escucharnos y me extraña su actitud, el silencio del alcalde y por qué no nos quiere recibir”, lamentó Condori. Roberto Condori, secretario general de los trabajadores obreros de la EPS Ilo. Facebook WhatsApp Twitter Telegram domingo 30, marzo 2025 Edición Impresa La Prensa Regional – Lunes 07 de abril de 2025 7 de abril de 2025 La Prensa Regional – Domingo 06 de abril de 2025 6 de abril de 2025 La Prensa Regional – Sábado 05 de abril de 2025 5 de abril de 2025 La Prensa Regional -Viernes 04 de abril de 2025 4 de abril de 2025 Prensa Regional https://prensaregional.pe Prensa Regional El secretario general de los trabajadores obreros de la Entidad Prestadora de Servicios (EPS) Ilo, Roberto Condori, dio a conocer que en dos oportunidades han solicitado audiencias con el alcalde provincial de Ilo, sin recibir respuesta hasta el momento. El pedido principal es que se designe un miembro para el directorio a cargo del Organismo Técnico de la Administración de los Servicios de Saneamiento (OTASS), además de atender problemas urgentes como la rotura de tuberías y otros inconvenientes en el servicio. “Parece que no quiere escucharnos y me extraña su actitud, el silencio del alcalde y por qué no nos quiere recibir”, lamentó Condori. El dirigente informó que hace una semana recibieron una carta de la Municipalidad Provincial de Ilo, en la que se les comunicó que no pueden designar un representante para el directorio de la EPS. RECHAZO A LA ADMINISTRACIÓN MUNICIPAL Sobre la posibilidad de que la EPS Ilo vuelva a ser administrada por la municipalidad, Condori expresó su desacuerdo. “Cuando estuvo bajo gestión municipal hubo muchos problemas con caja chica, exceso de personal y una gran deuda, lo que llevó a la intervención del OTASS”, explicó. Cuota Facebook WhatsApp Twitter Telegram Artículo anterior Exigen actualización del Plan de Rutas para mejorar transporte público en Ilo Artículo siguiente El falso dios Análisis & Opinión Inmunidad presidencial 7 de abril de 2025 Inconstitucionalidad de restitución de Fujimori 7 de abril de 2025 El pensamiento crítico 7 de abril de 2025 A fojas cero, menos para uno 7 de abril de 2025 Perú avanza en la implementación de su primer puerto espacial 7 de abril de 2025 La crisis de los combustibles de Bolivia 7 de abril de 2025 ‘Guerra de tasas de interés’ en Cajas Municipales ¿desesperación o solvencia? 7 de abril de 2025 ¿La minería es rentable?: Caso Sociedad Minera Cerro Verde 7 de abril de 2025 Lluvia de represas en Moquegua y Arequipa 7 de abril de 2025 UNAM repunta en inversiones al mes de marzo del 2025 7 de abril de 2025 2009- 2024 © Marca Registrada PROREGIS EIRL | Medio de comunicación asociado al Consejo de la Prensa Peruana. Portada Últimas Noticias Edición Impresa Archivo Análisis & Opinión Contacto Región Moquegua Región Arequipa", "content_type": "text/html", "relevance": 0.2, "context": "g p a conocer que en dos oportunida mento. (Prensa Regional)", "page": 2}}