{"timestamp": 1743724681.319419, "content": {"metadata": {"title": "EMSA PUNO suministrará agua en dos etapas al hospital del Altiplano | Pachamama Radio", "description": "Hospital del Altiplano de EsSalud inicia abastecimiento de agua en dos fases estratégicas, EMSA PUNO suministra recurso vital mientras se trabaja en una solución definitiva", "url": "https://pachamamaradio.org/emsa-puno-suministrara-agua-hospital-altiplano/"}, "text": "EMSA PUNO suministrará agua en dos etapas al hospital del Altiplano | Pachamama Radio Portada Puno Política Nacional Actualidad Internacional Deportes Contáctenos 📱 Publicidad: +51 951300575 📱 Cabina: +51 951300560 | +51 951300561 ✉️ Prensa: [email protected] ✉️ Publicidad: [email protected] Portada Puno Política Nacional Actualidad Internacional Deportes Facebook Twitter Tiktok Youtube Portada Puno Política Nacional Actualidad Internacional Deportes Facebook Twitter WhatsApp Telegram Copy URL Puno EMSA PUNO suministrará agua en dos etapas al hospital del Altiplano El centro médico recibe agua en una fase inicial con pruebas de almacenamiento, EMSA PUNO desarrolla un sistema independiente para garantizar el suministro permanente Publicado por : Pachamama Radio | NVC 88 Fecha: 02/04/2025 Hospital del Altiplano de EsSalud inicia abastecimiento de agua en dos fases estratégicas, EMSA PUNO suministra recurso vital mientras se trabaja en una solución definitiva Foto: © Pachamama Radio/NVC Facebook Twitter WhatsApp Telegram Copy URL El hospital del Altiplano de EsSalud, ubicado en Alto Puno, inicia un proceso para garantizar su operatividad con el suministro de agua en dos fases estratégicas. Luis Aguilar, gerente de EMSA PUNO, reveló que la primera etapa de abastecimiento hídrico iniciará con la puesta en marcha de las instalaciones sanitarias del centro médico. «Hemos tenido un compromiso con EsSalud de darle el agua en dos etapas», explicó Aguilar durante su intervención, destacando que actualmente se encuentran en fase de pruebas para suministrar aproximadamente 1.200 metros cúbicos del recurso vital a las nuevas instalaciones hospitalarias que ya concluyeron su construcción. La empresa de servicios de agua culminó trabajos adicionales en la zona de Totorani el pasado domingo, donde actualmente se realizan pruebas de almacenamiento para garantizar el abastecimiento inicial. Este primer suministro, aunque no definitivo, permitirá que el hospital comience a funcionar mientras se desarrolla la solución permanente para cubrir la elevada demanda de 18 litros por segundo que requiere el centro médico. - Publicidad - «La etapa definitiva, es que el señor gobernador se comprometió a hacer un sistema de abastecimiento independiente para el hospital», señaló el gerente de EMSA PUNO, enfatizando que la empresa ha sido encargada de elaborar el expediente técnico para esta solución permanente. El proyecto definitivo contempla captar agua del sector del río Huile de Huerta Huaraya, una iniciativa que responde a las necesidades específicas del nuevo hospital del Altiplano. Según el cronograma establecido, la implementación de este sistema independiente estaría completada para diciembre, aunque el propio Aguilar expresó dudas sobre cumplir este plazo con total certeza. «Para el mes de diciembre se tendría, no sé si alcanzaremos, les voy a ser sincero, para la ejecución de este proyecto», manifestó el funcionario, reconociendo los desafíos técnicos y logísticos que implica desarrollar infraestructura hídrica en esta región. Mientras tanto, EMSA PUNO continúa bombeando agua desde la captación Totorani como solución preliminar, aunque el requerimiento total del hospital representa un desafío considerable. «Un requerimiento de la captación para el hospital es de 18 litros por segundo, es elevadísimo este nivel de agua, pero no creo que este caudal sea concurrente en el tiempo», aclaró Aguilar. Los trabajos en la captación Totorani se mantendrán durante toda esta semana según informó el gerente, buscando estabilizar el suministro provisional mientras avanza el desarrollo del sistema definitivo. - Publicidad - Tags Agua Altiplano EMSA EsSalud hospital Puno Comentarios [gs-fb-comments] Artículo anterior San Román: Intensifican controles sanitarios para garantizar calidad de pescados en Semana Santa Artículo siguiente Regidores de Puno aclaran que no habrá aumento en sus dietas tras polémica nacional Pachamama Radio | NVC https://pachamamaradio.org/ Últimas Publicaciones Abogado Trujillo analiza poder real del Congreso sobre gobierno de Boluarte Proyectos clave en Puno quedarían en el olvido por decisiones del gobernador Puno pierde rana gigante del Titicaca por minería y tráfico ilegal 22% de familias en Puno no acceden a programas sociales por falta de clasificación Juliaca: tras años de lucha, barrio Zarumilla recupera área verde ARTÍCULOS RELACIONADOS Puno Abogado Trujillo analiza poder real del Congreso sobre gobierno de Boluarte 03/04/2025 Puno Proyectos clave en Puno quedarían en el olvido por decisiones del gobernador 03/04/2025 Puno Puno pierde rana gigante del Titicaca por minería y tráfico ilegal 03/04/2025 Puno 22% de familias en Puno no acceden a programas sociales por falta de clasificación 03/04/2025 Puno Gobierno Regional de Puno reporta el 17.9% de ejecución presupuestal en primer trimestre del 2025 03/04/2025 Puno Se detectaron tres compactadoras fuera de servicio en la Municipalidad de Puno 03/04/2025 Puno Familia en extrema pobreza sobrevive en isla Vacahuacani de los uros Chulluni 03/04/2025 Puno Productor exige implementación de forraje hidropónico para enfrentar daños por lluvias 03/04/2025", "content_type": "text/html", "relevance": 0.2, "context": "p e la primera etapa de abaste édico. (Pachamama)", "page": 3}}