{"timestamp": 1744074457.026406, "content": {"metadata": {"title": "¡Alerta! Grave emergencia sanitaria en mercado de Alto Trujillo", "description": "Un colapso de desagüe afecta a 100 comerciantes del mercado Alan García en Alto Trujillo. Exigen intervención urgente.", "url": "https://soltvperu.com/colapso-desague-mercado-alto-trujillo/"}, "text": "¡Alerta! Grave emergencia sanitaria en mercado de Alto Trujillo Facebook Instagram TikTok Twitter WhatsApp Youtube EN VIVO Lo Último Trujillo Regiones Programa Feliz Domingo lunes, abril 7, 2025 Inicio Noticias Programas Trabaja con nosotros Facebook Instagram TikTok Twitter WhatsApp Youtube SOLTV PERU EN VIVO Lo Último Trujillo Regiones Programa Feliz Domingo Inicio Noticias Trujillo: comerciantes de mercado afectados por colapso de desagüe Noticias La Libertad Trujillo Cien comerciantes del mercado Alan García, del distrito de Alto Trujillo, se encuentran afectados por un colapso de desagüe desde hace cuatro días. Ellos exigieron la presencia de Sedalib para poner fin al riesgo de insalubridad. Más noticias Pataz: Colapsa colegio en Tayabamba tras las intensas lluvias en la localidad marzo 9, 2025 Papa Francisco lava los pies de doce reclusas marzo 29, 2024 Cajamarca: cambio de vías genera congestión vehicular octubre 29, 2023 La Libertad: Dilmer Carbajal descarta ocupar el cargo de prefecto regional agosto 26, 2021 Trujillo: sujetos le robaron celular a niña de 13 años enero 29, 2023 Síguenos en Instagram @instagram.com/soltvperu/ Sol Tv es la cadena televisiva más grande del norte del Perú. Estamos presentes en Tumbes, Piura, Chiclayo, Cajamarca, Huaraz, Trujillo,Pacasmayo,Chepén y Virú. Contáctanos: prensa@soltvperu.com Facebook Instagram TikTok Twitter WhatsApp Youtube Incluso más noticias «Hay un descontrol en la Policía, los responsables que aplican los... abril 7, 2025 «No interesa qué edad tenga el asesino, debe ser sancionado por... abril 7, 2025 Ander Jair: Talento, ritmo y carisma en el escenario abril 7, 2025 CATEGORÍA POPULAR Noticias 35193 Trujillo 14621 La Libertad 11937 Nacional 5951 Instagram SOL TV 2104 Cajamarca 2007 Destacada 1698 © SOLTVPERÚ - 2023", "content_type": "text/html", "relevance": 0.0, "context": "p p os por un colapso de d bridad. (Sol TV)", "page": 2}}