{"timestamp": 1743724682.174915, "content": {"metadata": {"title": "SEDALORETO SE BURLA DE PUNCHANA | Diario Pro & Contra", "description": "", "url": "https://proycontra.com.pe/sedaloreto-se-burla-de-punchana/"}, "text": "SEDALORETO SE BURLA DE PUNCHANA | Diario Pro & Contra Facebook Mail Registrarse Inicio Destacadas Actualidad Columnistas Jaime Vásquez Marco Antonio Panduro Percy Vílchez Institucionales Otras Elecciones Click remember TIERRA NUEVA TE RECUERDA Local Crónicas Jhodernet Politica Mesa desnuda Registrarse Recuperación de contraseña Recupera tu contraseña tu correo electrónico 31 C Iquitos jueves, abril 3, 2025 Registrarse / Unirse Edición Impresa IQUITOS – YURIMAGUAS Facebook Mail Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. Diario Pro & Contra Inicio Destacadas Actualidad Columnistas Jaime Vásquez Marco Antonio Panduro Percy Vílchez Institucionales Otras Elecciones Click remember TIERRA NUEVA TE RECUERDA Local Crónicas Jhodernet Politica Mesa desnuda Inicio Destacadas SEDALORETO SE BURLA DE PUNCHANA Destacadas Facebook Twitter Pinterest WhatsApp *Gerente municipal Roy Macedo López señala que la empresa prometió terminar en tres días los trabajos. Los trabajos que Sedaloreto ejecuta en la avenida La Marina, a la altura del puerto Henry, superaron el plazo que la propia empresa estableció. Según el gerente municipal de Punchana, Roy Macedo López, se les informó que la intervención duraría solo tres días, sin embargo, el retraso ya excede una semana, afectando el tránsito y la seguridad en la zona. Ante la demora, la municipalidad envió documentos exigiendo explicaciones, pero aún recibe una respuesta concreta. Macedo señaló que coordinará con la gerencia de Sedaloreto para presionar una solución inmediata, pues la obra inconclusa sigue causando molestias a conductores y transeúntes. ☞ Encuentra esta y otras noticias de interés, visitando nuestra página web: https://proycontra.com.pe/ INICIO Artículos relacionados Más del autor LOTE 192: CONTRATO SIGUE Y EVALÚAN GARANTE BAJA RECAUDACIÓN LIMITA AYUDA A BOMBEROS DENUNCIAN DESPIDO ARBITRARIO EN BELÉN DEJA UNA RESPUESTA Cancelar respuesta Facebook Mail © Copyright 2024 - Diseño de páginas web Victorino Publicidad - Hosting Perú - Diseño de páginas web Te recomendamos leer: Pobladores deben tener higiene ProyContra - 28/04/2012 0", "content_type": "text/html", "relevance": 0.2, "context": "q p p p ntervención duraría solo tres zona. (Pro y Contra)", "page": 2}}