{"timestamp": 1743724677.525361, "content": {"metadata": {"title": "Sullana: EPS Grau realiza mantenimiento y limpieza de alcantarillado con hidrojets en transversal Callao", "description": "Información y cultura de la provincia de Sullana- Piura", "url": "https://elregionalpiura.com.pe/index.php/locales/146-sullana/69488-sullana-eps-grau-realiza-mantenimiento-y-limpieza-de-alcantarillado-con-hidrojets-en-transversal-callao"}, "text": "Sullana: EPS Grau realiza mantenimiento y limpieza de alcantarillado con hidrojets en transversal Callao Sullana Previous Article Sullana: motocicleta se hunde en un forado y ocupantes logran salir Next Article Río Chira, pasa de la sequía a transportar ingente cantidad de recurso hídrico Typography Smaller Small Medium Big Bigger Default Helvetica Segoe Georgia Times Reading Mode Share This Twittear Share Share share with Whatsapp share with Telegram ERP. La EPS Grau, con la asistencia de Otass, intervino con máquinas hidrojets en transversal Callao para realizar mantenimiento a la infraestructura de alcantarillado y brindar atención a los afloramientos de aguas residuales registrados en esta importante vía de Sullana. La Subgerencia de la Zonal Sullana, indicó que, previamente se ha intervenido en tres (3) tramos de dicha transversal, donde se realizaron reparaciones puntuales; ejecutando el cambio de las redes de Concreto Simple Normalizado (CSN) a material PVC, tal como lo exige la actual normativa de los servicios de saneamiento. “Desde EPS Grau estamos atendiendo las diversas incidencias en el sistema de alcantarillado, con énfasis en las zonas más críticas de Sullana. En el caso de estos recientes afloramientos, se ha enviado la máquina hidrojet y personal técnico especializado como parte de los trabajos de mitigación en la zona. Recordemos que las últimas lluvias han agudizado esta problemática, por lo cual venimos interviniendo con mayor frecuencia en la transversal Callao y zonas aledañas” , afirmó Manuel Irigoyen Tenorio, gerente general de EPS Grau. Vale recalcar que, además de estos trabajos de mitigación, la Gerencia de Ingeniería (GI) de la EPS Grau viene elaborando una ficha técnica para intervenir a futuro en toda la cuadra afectada; lo cual permitirá solucionar de forma integral la problemática de afloramientos de aguas residuales en el sector. Diario El Regional de Piura Previous Article Sullana: motocicleta se hunde en un forado y ocupantes logran salir Next Article Río Chira, pasa de la sequía a transportar ingente cantidad de recurso hídrico", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "estructura de alcantarillado ullana. (El Regional)", "page": 1}}