{"timestamp": 1744146876.697845, "content": {"metadata": {"title": "Día Mundial del Agua: Sunass invita a comunidad educativa a participar en concurso escolar", "description": "La Superintendencia Nacional de Servicios de Saneamiento (Sunass) lanzó su XII Concurso Escolar Nacional Gota de Oro con el fin de fomentar la valoración y uso responsable del agua potable, así como el desarrollo del talento artístico entre los niños y jóvenes de cientos de colegios a nivel nacional.", "url": "https://www.apnoticias.pe/peru/andina/dia-mundial-del-agua-sunass-invita-a-comunidad-educativa-a-participar-en-concurso-escolar-1409800"}, "text": "Día Mundial del Agua: Sunass invita a comunidad educativa a participar en concurso escolar AP Noticias Día Mundial del Agua: Sunass invita a comunidad educativa a participar en concurso escolar La Superintendencia Nacional de Servicios de Saneamiento (Sunass) lanzó su XII Concurso Escolar Nacional Gota de Oro con el fin de fomentar la valoración y uso responsable del agua potable, así como el desarrollo del talento artístico entre los niños y jóvenes de cientos de colegios a nivel nacional. Andina Por: Andina 21 de marzo, 2025 3 minutos La Superintendencia Nacional de Servicios de Saneamiento (Sunass) lanzó su XII Concurso Escolar Nacional Gota de Oro con el fin de fomentar la valoración y uso responsable del agua potable, así como el desarrollo del talento artístico entre los niños y jóvenes de cientos de colegios a nivel nacional. Los estudiantes de los niveles inicial, primaria y secundaria, así como sus profesores y padres de familia, podrán participar en el concurso en las siguientes categorías: Proyecto innovador: los estudiantes junto a sus maestros presentarán proyectos vinculados al agua segura en su colegio. Esto incluye campañas de limpieza y desinfección de tanques y cisternas de agua potable, la instalación de filtros en los puntos o bebederos, la promoción de buenas prácticas para evitar el derroche, proyectos de reúso de agua de lavado de manos para el mantenimiento de áreas verdes y/o biohuertos, entre otras iniciativas. Historieta: los alumnos crearán historias que inspiren, enfocadas en el valor del agua segura para su salud y bienestar, así como su buen uso y reúso. Ahorro del agua en el hogar: los padres demostrarán cómo pueden cuidar el agua en casa y esto se deberá reflejar en la disminución del valor de su consumo de agua potable en sus recibos por dos meses consecutivos. Campaña de comunicación: se reconocerá el liderazgo de los docentes en la promoción del acceso al agua segura a través de actividades creativas dirigidas a la comunidad educativa. José Luis Patiño, director de Usuarios de la Sunass, resaltó la importancia del Programa Educativo del regulador, que contribuye a la mejora de las condiciones del servicio de agua potable en las comunidades educativas. Detalló que , este año, el concurso reconoce la creatividad y el talento e impulsa soluciones reales. “Desde proyectos innovadores para garantizar agua segura hasta historietas que inspiran con sus relatos, así como familias que reducen su consumo hasta docentes que lideran campañas de cambio” . Las inscripciones para ser parte del concurso serán del 21 de marzo al 30 de abril. La Sunass y sus aliados acompañarán a los docentes y estudiantes con asistencia técnica y capacitaciones para la presentación de sus proyectos. Los finalistas se conocerán el 30 de septiembre. Para más detalles del concurso, solo debes acceder a este enlace web . Datos: Luego de 11 años del Concurso Escolar Nacional, la Sunass ha involucrado directamente a más de 1 millón 785 mil 175 estudiantes y 68 mil 347 profesores de 6 mil 200 colegios en todo el país. Como parte del reconocimiento a los ganadores de los concursos de años anteriores, la Sunass publicó los libros ‘Gotas de Esperanza’ (2020),‘Yanapakuq, protectores del agua’ (2021),‘Hijas e hijos del agua’ (2022) y ‘Umah fuente de vida y bienestar’ (2023),que recopilan los trabajos más destacados. Más en Andina: ???? Los preseleccionados de Beca 18 que no lograron ganar una de las ansiadas vacantes del Primer Momento de la convocatoria 2025 tendrán una nueva oportunidad para postular entre el 7 de abril y el 7 de mayo, anunció @Pronabec . https://t.co/DdotJ5jOgQ pic.twitter.com/HM0WsKp7Eh — Agencia Andina (@Agencia_Andina) March 21, 2025 (FIN) NDP/RRC Publicado: 21/3/2025 Principal Ver noticia completa Más de Andina Beca 18: inició segundo momento de convocatoria 2025, ¿cuántas vacantes ofrecen? Andina 8 de abril, 2025 Beca 18: inició segundo momento de convocatoria 2025, ¿cuántas vacantes ofrecen? Los preseleccionados de Beca 18 que no lograron ganar una de las ansiadas vacantes del primer momento de la convocatoria 2025 tendrán una nueva oportunidad para postular entre el 7 de abril y el 7 de mayo, informó el Programa Nacional de Becas y Crédito Educativo (Pronabec) del Ministerio de Educación (Minedu). Presidenta se compromete con erradicar la violencia y fortalecer la seguridad en el país Andina 8 de abril, 2025 Presidenta se compromete con erradicar la violencia y fortalecer la seguridad en el país La presidenta de la república, Dina Boluarte Zegarra, expresó su compromiso de erradicar la violencia en el país y fortalecer la seguridad ciudadana, para que todos los peruanos puedan tener una convivencia digna en el territorio nacional. Semana Santa en Omate: conoce claves de esta festividad y por qué es patrimonio cultural Andina 8 de abril, 2025 Semana Santa en Omate: conoce claves de esta festividad y por qué es patrimonio cultural De las diez celebraciones de la Semana Santa en Perú declaradas Patrimonio Cultural de la Nación, destaca la que se celebra en Omate, distrito de la región Moquegua que fue la primera en obtener esta distinción, en junio de 2010. ¿Cómo se celebra esta festividad que es una de las más importantes del calendario jubilar moqueguano?, ¿Por qué fue declarada Patrimonio Cultural de la Nación? La Libertad: verifican protección del patrimonio de Chan Chan y otros sitios arqueológicos Andina 8 de abril, 2025 La Libertad: verifican protección del patrimonio de Chan Chan y otros sitios arqueológicos El Ministerio de Cultura ejecuta acciones de supervisión de los proyectos de protección de sus principales complejos arqueológicos, con especial atención en el complejo arqueológico de Chan Chan, por la especial condición de Patrimonio Mundial de la Humanidad. La actividad fue encabezada por el titular del sector, Fabricio Valencia. Presidenta Boluarte lidera una nueva sesión del Acuerdo Nacional Andina 8 de abril, 2025 Presidenta Boluarte lidera una nueva sesión del Acuerdo Nacional La presidenta de la república, Dina Boluarte, lidera la sesión 133 del Foro del Acuerdo Nacional, que se reúne para abordar los retos de la gobernabilidad democrática. Lambayeque: Ejército traslada a decenas de escolares de zonas afectadas por lluvias Andina 8 de abril, 2025 Lambayeque: Ejército traslada a decenas de escolares de zonas afectadas por lluvias El Gobierno Nacional, a través del Ministerio de Defensa, ha desplegado un importante apoyo logístico de la 7ª Brigada de Infantería del Ejército para garantizar la movilidad de decenas de escolares del distrito de Zaña, provincia de Chiclayo, en Lambayeque, afectados por la caída del puente que une La Otra Banda con la ciudad. MEF: la mejor vía para avanzar en cierre de brechas es la Asociación Público–Privada Andina 8 de abril, 2025 MEF: la mejor vía para avanzar en cierre de brechas es la Asociación Público–Privada La mejor vía para avanzar en el cierre de brechas en infraestructura es la Asociación Público-Privada (APP),razón por la cual el Gobierno ha diseñado un esquema de impulso decidido a este mecanismo, indicó hoy el ministro de Economía y Finanzas, José Salardi, durante su participación en la inauguración del 12° edición del PPP Americas 2025. Cuarto de Guerra: Presidenta felicita a FF.AA. y PNP por exitoso operativo en el Vraem Andina 8 de abril, 2025 Cuarto de Guerra: Presidenta felicita a FF.AA. y PNP por exitoso operativo en el Vraem La presidenta de la república, Dina Boluarte, felicitó a las fuerzas del orden por el exitoso operativo desarrollado en la zona del Valle de los ríos Apurímac, Ene y Mantaro (Vraem) en el que se logró la incautación de armamento perteneciente a remanentes de Sendero Luminoso. Utilidades 2025: ¿cómo aprovecharlas para fortalecer tus finanzas personales? Andina 8 de abril, 2025 Utilidades 2025: ¿cómo aprovecharlas para fortalecer tus finanzas personales? El pago de las utilidades es un ingreso adicional que puede marcar una gran diferencia en nuestra estabilidad financiera, siempre que se administre con inteligencia. En lugar de gastarlo de inmediato, lo ideal es distribuirlo estratégicamente para cubrir necesidades, mejorar el ahorro y fortalecer la salud financiera. Lluvias: emergencias registradas suman más de 7500 a nivel nacional en lo que va del 2025 Andina 8 de abril, 2025 Lluvias: emergencias registradas suman más de 7500 a nivel nacional en lo que va del 2025 A 7562 ascienden las emergencias suscitadas en el país entre diciembre y la víspera a causa de las lluvias intensas. Más vistos Universitario vs Independiente del Valle: ¿A qué hora juegan por Copa Libertadores? Latina 8 de abril, 2025 Universitario vs Independiente del Valle: ¿A qué hora juegan por Copa Libertadores? La fecha 2 de la fase de grupos de Copa Libertadores se juega esta segunda semana de abril. En esta ocasión, Universitario de Deportes se mide con Independiente del Valle en Quito. Los ‘cremas’ vienen de perder ante River Plate, mientras que en el torneo local rescató un punto ante Alianza Lima, por lo que […] Arsenal vence 2 a 0 a Real Madrid Latina 8 de abril, 2025 Arsenal vence 2 a 0 a Real Madrid En el Emirates Stadium, el conjunto local supera por dos goles a los Merengues, con las anotaciones de Declan Rice (12' 2T, de tiro libre y 24' 2T, de tiro libre). Inter busca mantener la ventaja ante Bayern Múnich en la etapa complementaria Latina 8 de abril, 2025 Inter busca mantener la ventaja ante Bayern Múnich en la etapa complementaria ¡En marcha el segundo tiempo en el estadio Allianz Arena! Inter lleva la delantera con gol de Lautaro Martínez (37' 1T). La visita vence a B. Múnich por 1 a 0. Gas natural generará ahorro de más de S/ 540,000 anuales en hospitales de la región Ica Andina 8 de abril, 2025 Gas natural generará ahorro de más de S/ 540,000 anuales en hospitales de la región Ica Con una inversión de más de un millón de soles del programa Bonogás, adscrito al Fondo de Inclusión Social Energética (FISE),se inauguró el servicio de gas natural en tres hospitales de la región Ica. ¡UEFA CHAMPIONS LEAGUE DE INFARTO! Todo Sport 8 de abril, 2025 ¡UEFA CHAMPIONS LEAGUE DE INFARTO! Real Madrid se juega la vida y visita al Arsenal a las 2 de la tarde por los cuartos de final de la Liga de Campeones. La Champions League vuelve esta semana con los cuartos de final del torneo, y entre los duelos tendremos la visita del Real Madrid contra Arsenal en Londres a las […] ¡SPORTING CRISTAL PIENSA EN BOLÍVAR! Todo Sport 8 de abril, 2025 ¡SPORTING CRISTAL PIENSA EN BOLÍVAR! Guillermo Farré solo piensa en el choque ante Bolívar en La Paz. Sporting Cristal no levanta cabeza y el último domingo fue goleado 3-0 por UTC en Cajabamba, aunque se debe recalcar que los celestes alternaron a varios juveniles, esto pensando en su encuentro ante Bolívar por Copa Libertadores. Tras este doloroso resultado, uno de […] Francia – Primera División: Lens vs Stade de Reims Fecha 29 Latina 8 de abril, 2025 Francia – Primera División: Lens vs Stade de Reims Fecha 29 Lens y Stade de Reims se miden en el estadio Stade Bollaert-Delelis el viernes 11 de abril a las 13:45 horas y François Letexier es el elegido para dirigir el partido. Caída de techo de discoteca dejó más de 10 fallecidos y centenar de heridos en República Dominicana Exitosa 8 de abril, 2025 Caída de techo de discoteca dejó más de 10 fallecidos y centenar de heridos en República Dominicana Lo que debía ser un momento de fiesta terminó en tragedia tras el desplome del techo de una discoteca en República Dominicana, que dejó un saldo preliminar de al menos 15 fallecidos y varios heridos. Recién agregados Beca 18: inició segundo momento de convocatoria 2025, ¿cuántas vacantes ofrecen? Andina 8 de abril, 2025 Beca 18: inició segundo momento de convocatoria 2025, ¿cuántas vacantes ofrecen? Los preseleccionados de Beca 18 que no lograron ganar una de las ansiadas vacantes del primer momento de la convocatoria 2025 tendrán una nueva oportunidad para postular entre el 7 de abril y el 7 de mayo, informó el Programa Nacional de Becas y Crédito Educativo (Pronabec) del Ministerio de Educación (Minedu). Inter supera 2 a 1 a Bayern Múnich Latina 8 de abril, 2025 Inter supera 2 a 1 a Bayern Múnich En el minuto 87, Davide Frattesi anota para Inter, quedando con un marcador de 2-1 en el estadio Allianz Arena. Presidenta se compromete con erradicar la violencia y fortalecer la seguridad en el país Andina 8 de abril, 2025 Presidenta se compromete con erradicar la violencia y fortalecer la seguridad en el país La presidenta de la república, Dina Boluarte Zegarra, expresó su compromiso de erradicar la violencia en el país y fortalecer la seguridad ciudadana, para que todos los peruanos puedan tener una convivencia digna en el territorio nacional. Semana Santa en Omate: conoce claves de esta festividad y por qué es patrimonio cultural Andina 8 de abril, 2025 Semana Santa en Omate: conoce claves de esta festividad y por qué es patrimonio cultural De las diez celebraciones de la Semana Santa en Perú declaradas Patrimonio Cultural de la Nación, destaca la que se celebra en Omate, distrito de la región Moquegua que fue la primera en obtener esta distinción, en junio de 2010. ¿Cómo se celebra esta festividad que es una de las más importantes del calendario jubilar moqueguano?, ¿Por qué fue declarada Patrimonio Cultural de la Nación?", "content_type": "text/html", "relevance": 0.9, "context": "Gmail - RV Andina, AP Noticias, Correo a)", "page": 2}}