{"timestamp": 1744037559.987715, "content": {"metadata": {"title": "Proinversión excluye a Corrales del megaproyecto de agua potable por falta de respuesta del alcalde y regidores – Hechicera", "description": "", "url": "https://diariohechicera.com/region/tumbes/corrales/proinversion-excluye-a-corrales-del-megaproyecto-de-agua-potable-por-falta-de-respuesta-del-alcalde-y-regidores/"}, "text": "Proinversión excluye a Corrales del megaproyecto de agua potable por falta de respuesta del alcalde y regidores – Hechicera Close Menu Facebook X (Twitter) Instagram DENUNCIAS AL 972909185 Facebook X (Twitter) Instagram lunes 7, abril Proinversión excluye a Corrales del megaproyecto de agua potable por falta de respuesta del alcalde y regidores By Jairo Roque 5 de abril de 2025 Corrales Facebook Twitter WhatsApp Pobladores esperarían más años por culpa de Manzano El alcalde Jorge Ordinola Ynfante y sus regidores han vuelto a quedar en evidencia por su inacción, dejando al distrito de Corrales excluido del megaproyecto de agua potable y tratamiento de aguas residuales, una iniciativa crucial para miles de ciudadanos. La congresista Magally Santisteban ha denunciado con dureza la negligencia de las autoridades locales, quienes incumplieron con la obligación de pronunciarse formalmente sobre el proyecto, tal como lo requería un acta comprometida a enviar la confirmación institucional antes del 1 de abril de 2025. Proinversión, entidad adscrita al Ministerio de Economía y Finanzas, señaló que esta omisión obligó a excluir a Corrales del área de influencia de un proyecto que, financiado a través de una Asociación Público-Privada, prometía transformar el acceso al agua en la región. Este megaproyecto, que tiene como horizonte operativo finales de 2030 o inicios de 2031, era visto como la salvación de un distrito que ha sufrido años de desatención y precariedad en el suministro de agua potable. Sin embargo, la inacción crónica del alcalde y sus regidores ha sellado el destino de Corrales, dejando a la población esperando más años de incertidumbre y privación. Fuentes cercanas al caso relatan que, durante una reunión en el auditorio del Centro de Monitoreo municipal el pasado 27 de marzo, se estableció la necesidad de que la municipalidad presentara una respuesta formal. Pero, una vez más, las autoridades optaron por la desidia, dejando a la comunidad en un limbo de frustración y desesperación. El escenario ha generado una ola de indignación en Corrales, donde los ciudadanos claman por un cambio urgente en la gestión municipal. La falta de liderazgo, sumada a intereses políticos y a la inercia administrativa, ha convertido al alcalde Ordinola y a su equipo en símbolos de la presunta corrupción y la irresponsabilidad. La exclusión de Corrales no es un hecho aislado, sino el reflejo de una serie de decisiones erráticas y de una política local que prioriza intereses personales y políticos sobre el bienestar de la comunidad. La ciudadanía exige respuestas inmediatas y acciones concretas que remediar este abandono, para que el distrito deje de ser el gran excluido en la carrera por garantizar el acceso al agua potable. Mientras tanto, la frustración y el clamor de los corraleños siguen en aumento, con la esperanza de que las autoridades finalmente asuman la responsabilidad y actúen en beneficio de un distrito que merece mucho más que promesas vacías y postergaciones interminables. Sigue Leyendo DOS SOLDADOS E.P. RECIBIERON MANDATO DE PRISIÓN PREVENTIVA POR NUEVES MESES POR EL PRESUNTO DELITO DE VIOLACIÓN SEXUAL ALCALDE DE CORRALES ARRASA CON EL PRESUPUESTO ANTES DE SER SUSPENDIDO EN EL CARGO Vecinos de Corrales atrapan y ajustician a ladrón que atacó a una mujer embarazada ADULTO MAYOR RESULTÓ HERIDO TRAS SER EMBESTIDO POR CAMIONETA AUTO SE DESPISTA POR EL PUENTE EL PIOJO EN CORRALES Captan a un cocodrilo en las orillas del Puente El Piojo", "content_type": "text/html", "relevance": 0.2, "context": "g excluido del megap (Hechicera)", "page": 2}}