{"timestamp": 1744072126.034962, "content": {"metadata": {"title": "Rímac: rotura de tubería provoca inundación de 5 cuadras en la avenida Amancaes | RPP Noticias", "description": "Las avenidas Amancaes y Abelardo Gamarra se han visto afectadas por la rotura de la tubería. Los vecinos se han mostrado preocupados por la aparición de mosquitos y zancudos en la zona.", "url": "https://rpp.pe/lima/actualidad/rimac-rotura-de-tuberia-provoca-inundacion-de-5-cuadras-en-la-avenida-amancaes-noticia-1625447"}, "text": "Rímac: rotura de tubería provoca inundación de 5 cuadras en la avenida Amancaes | RPP Noticias Menú Buscar Radio en Vivo Reproduciendo Estás escuchando En vivo 00:00 / 00:00 Sintoniza tu región Lima 89.7 FM /730 AM Ver programación Arequipa 102.3 FM / 1170 AM Ver programación Chiclayo 96.7 FM / 870 AM Ver programación Huancayo 97.3 FM / 1140 AM Ver programación Trujillo 90.9 FM / 790 AM Ver programación Piura 103.3 FM / 920 AM Ver programación Cusco 93.3 FM Ver programación Cajamarca 100.7 FM / 1130 AM Ver programación El gran resumen de la hora La información más relevante de la actualidad al momento Actualizado hace 0 minutos Podcast RPP Metadata METADATA E268 | La gama media se renueva: ¿Qué nuevas opciones han llegado al mercado?; Huawei y su glow up EP 268 • 29:25 Entrevistas ADN Viceministro informa detalles del proyecto del Gobierno para imponer franja informativa en radio y televisión EP 1811 • 13:47 Informes RPP Suero fisiológico defectuoso de Medifarma provocó muerte de tres personas EP 1268 • 04:43 Síguenos en redes sociales Únete a nuestro canal en WhatsApp Únete a nuestro canal de Deportes Secciones Últimas noticias Política Congreso Elecciones Estado Gobierno Historia Judiciales Actualidad Ver toda la sección Lima Policiales Actualidad Accidentes Judiciales Obras Seguridad Ver toda la sección Perú Amazonas Áncash Apurímac Arequipa Ayacucho Cajamarca Callao Cusco Desastres Naturales Huancavelica Huánuco Ica Junín La Libertad Lambayeque Loreto Moquegua Piura Puno San Martín Tacna Terrorismo Tumbes Ucayali Historia Narcotráfico Ver toda la sección Fútbol Champions League Copa Libertadores Copa Perú Copa Sudamericana Liga 1 Eliminatorias Fútbol Mundial Ligas internacionales Más Fútbol Peruanos por el Mundo Segunda División Selección Peruana Copa América 2024 Eurocopa 2024 Ver toda la sección Deportes Voley Tenis UFC WWE Juegos Olímpicos Panamericanos Más Deportes Ver toda la sección Mundo África Argentina Asia Chile China Colombia España Estados Unidos Europa Medio Oriente Latinoamérica Medio Ambiente México Norteamérica Oceanía Rusia Venezuela Ver toda la sección Economía Economía Negocios Tus Finanzas Ver toda la sección Entretenimiento Celebridades Farándula TV Netflix Streaming Cartelera Cine peruano Cine internacional Música Virales Asiapop Ver toda la sección Cultura Exposiciones Literatura Más Cultura Teatro Ver toda la sección Tecnologia Móviles Whatsapp Facebook Redes Sociales Apps Gadgets Innovaciones Google PC Twitter Más Tecnología Ver toda la sección Videojuegos eSports Geek Juegos Nintendo PC Playstation Review Xbox Ver toda la sección Vital Salud Vivir bien Ver toda la sección Ciencia Medicina Espacio Medio Ambiente Biología Más Ciencia Ver toda la sección Radio Podcasts Programas Ver toda la sección Videos La Rotativa del Aire Ampliación de noticias Encendidos Fútbol como cancha Economía Tiempo Real RPP Deportes Las cosas como son Las Noticias Nunca es Tarde Ver toda la sección Columnistas Alonso Cárdenas Carolina Pretell Centro Wiñaq Fernando Ortega San Martín Oswaldo Morales Percy Marquina Feldman Ricardo L. Falla Carrillo Úrsula Delgado Ver toda la sección Rotafono Eventos naturales Mascotas Municipal y regional Seguridad Ciudadana Servicios a la comunidad Servicios públicos Tránsito y transporte Ver toda la sección Mascotas Destacados Niusgeek Vital Ciudades con Futuro Videos Podcast Radio Recibe el mejor contenido y las noticias más confiables en tu bandeja de entrada ¡Suscríbete gratis! Auditado por: Comscore Asociado a: IAB Perú Licenciado por: APDAYC por Wendy Milla Loo 1 de Abril del 2025 6:49 AM · Actualizado el 1 de Abril del 2025 6:49 AM Las avenidas Amancaes y Abelardo Gamarra se han visto afectadas por la rotura de la tubería . Los vecinos se han mostrado preocupados por la aparición de mosquitos y zancudos en la zona. Todas las noticias en tu celular ¡Únete aquí a nuestro canal de WhatsApp! Compartir Lima Share Rímac: rotura de tubería provoca inundación de 5 cuadras en la avenida Amancaes Rímac: rotura de tubería provoca inundación de 5 cuadras en la avenida Amancaes 00:00 · 03:02 Los vecinos temen la aparición de mosquitos y zancudos tras la inundación. | Fuente: RPP La rotura de una tubería de agua potable en la cuadra 10 de la avenida Amancaes , en el Rímac , ha generado que varias cuadras de esta zona y de la avenida Abelardo Gamarra terminen complemente inundadas. Esta situación ha afectado a gran parte de la vía pública, viviendas y negocios, y ha generado preocupación en los vecinos de esta parte del Rímac, quienes exigieron la presencia de Sepadal y las autoridades municipales para controlar la emergencia. En diálogo con RPP , los residentes de la zona revelaron que esta no es la primera vez que sucede un hecho similar. Asimismo, indicaron que temen que los aniegos se conviertan en un foco infeccioso que provoque la aparición de mosquitos y zancudos, y ello desencadene enfermedades. “[Estamos] agarrando y tratando de sacar el lodo de acá porque todo va a entrar al local. Si no sacan los charcos, ¿qué va a haber? Zancudos, va a haber todo, moscas [también]. Está recontra mal”, señaló una vecina. “Le vez pasada hubo así, pero vinieron los camiones Sedapal y lo limpiaron, ahora no viene nadie. He tenido que barrer todo esto. El barro se metió en mi casa”, acotó otro residente. La sede del Juzgado de Paz Letrado del Rímac también ha sido afectada. Los colaboradores de este local han tenido que trabajar durante la madrugada para poder retirar el agua que ingresó, al igual que los demás vecinos. Los charcos generados en las avenidas Amancaes y Abelardo Gamarra también están afectando el tránsito vehicular y peatonal. Te recomendamos Actualidad Consejos prácticos para ahorrar agua y pagar menos en tu recibo Emergencias Piura: reportan aniego desde hace más de un mes en Talara Sedapal llegó a la zona Al cierre de esta nota, personal de Sedapal ya se encontraba en la zona y pudo controlar la emergencia generada por la tubería rota . Sin embargo, a pesar del uso de motobombas, aún no se ha podido retirar toda el agua que ha provocado grandes aniegos en las calles. Te recomendamos Lima El Agustino: camión de carga quedó atrapado por hundimiento de pista de la Av. Riva Agüero Encendidos Aniego afectó a más de 20 casas en VMT: víctimas sufrieron varias pérdidas Video recomendado Wendy Milla Loo Periodista Licenciada en Periodismo por la Universidad Jaime Bausate y Meza, con más de seis años de experiencia en periodismo digital y marketing. Interesada en temas sociales, entretenimiento y deportes. Tags Rímac Rotura de tubería Amancaes Avenida Abelardo Gamarra Comparte esta noticia Únete a nuestro canal en WhatsApp Siguenos en Padres de familia denuncian intoxicación de escolares en Los Olivos tras consumir bebida del programa Wasi Mikuna por Sebastián Acosta San Juan de Lurigancho: adolescente de 15 años desapareció tras salir de la casa de su amiga [VIDEO] por Victor Pacheco Comerciante es baleado por un sujeto cuando llegaba a su vivienda en San Juan de Lurigancho por Pedro Luis Ramos Martinez Fiscalía realiza diligencias por el caso de niña de 1 año fallecida tras recibir suero fisiológico \"defectuoso\" por Wendy Milla Loo Familia de arquitecta con muerte cerebral tras recibir suero fisiológico denuncia inacción de la Fiscalía: \"No quieren investigar\" por Luis Felipe Rodriguez Jimenez 1 Estados Unidos ¡En plena audiencia! Acusado atacó a jueza que le negó la libertad condicional [VIDEO] 2 La Libertad La Libertad reportó dos muertos por la COVID-19 y ya suman tres a nivel nacional en 2024 3 Actualidad ¡Atención! Actualmente hay 89 playas no saludables y solo 42 saludables en el Perú, según Digesa 4 Estados Unidos Reportan víctimas en tiroteo en una escuela secundaria de Iowa 5 Actualidad Verano 2024: conoce cuáles son las playas saludables para visitar, según Digesa Suscribirte al boletín de tus noticias preferidas Suscríbete a nuestros boletines y actualiza tus preferencias Suscríbete al boletín de RPP Al suscribirte, aceptas nuestras políticas de privacidad Últimas noticias Arqueología Encuentran relieve funerario de una pareja casi a tamaño natural en una tumba monumental de Pompeya 06:47 hs La Libertad La Libertad: conductor de camión pierde el control y se despista en plena Panamericana Norte 06:14 hs Congreso Congreso recibe hoy al ministro de Salud y a gerentes de Medifarma y clínica Sanna para responder por suero defectuoso 05:30 hs Actualidad Crisis en Birmania tras terremoto de 7.7: sobrevivientes no tienen comida ni refugio, y los muertos podrían superar los 3 000 05:28 hs SIGUIENTE NOTA Accidentes Un motociclista murió tras estrellarse contra un camión en la Vía de Evitamiento", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "ectadas y generando in ana.pe, RPP.pe)", "page": 2}}