{"timestamp": 1743806948.138155, "content": {"metadata": {"title": "Vecinos de \"El Mirador Los Ángeles\" exigen soluciones urgentes para agua y electricidad - Radio Onda Azul", "description": "En su sexto aniversario, la urbanización \"El Mirador Los Ángeles\" lucha por acceder a servicios básicos esenciales como agua y electricidad", "url": "https://radioondaazul.com/vecinos-de-el-mirador-los-angeles-exigen-soluciones-urgentes-para-agua-y-electricidad/"}, "text": "Vecinos de \"El Mirador Los Ángeles\" exigen soluciones urgentes para agua y electricidad - Radio Onda Azul Facebook Twitter Youtube WhatsApp soluciones urgentes para agua y electricidad En su sexto aniversario, la urbanización «El Mirador Los Ángeles» lucha por acceder a servicios básicos esenciales como agua y electricidad El presidente de la Asociación Pro-Vivienda «El Mirador Los Ángeles», del centro poblado de Alto Puno, Pastor Calderón, destacó las múltiples dificultades que enfrenta la comunidad, con motivo de su sexto aniversario de fundación. A pesar del crecimiento de la urbanización, los residentes aún carecen de servicios básicos como agua y electricidad. Informó que se ha realizado un pedido formal a las empresas correspondientes para la instalación de estos servicios; sin embargo, hasta el momento no han recibido respuesta satisfactoria. Las empresas encargadas de proveer los servicios han señalado como requisito que la urbanización cuente con al menos 80 viviendas para poder proceder con la instalación de agua y electricidad, pero actualmente solo se han construido aproximadamente 60 viviendas, lo que retrasa aún más el proceso. Mencionó que la urbanización, que cuenta con un total de 200 lotes, sigue luchando por completar las viviendas necesarias para cumplir con los requisitos exigidos por las empresas. Sin embargo, los residentes continúan sin acceso a estos servicios vitales. En cuanto al agua, la comunidad ha solicitado al Ministerio de Vivienda la provisión de un tanque de 10,000 litros, pero pese a haber hecho el pedido el año anterior, hasta la fecha no han sido atendidos. También aclaró que la solicitud de agua no solo es para los residentes de la urbanización, sino también para los vecinos colindantes que viven en las cercanías. A pesar de la situación, los habitantes de «El Mirador Los Ángeles» reciben agua a través de cisternas semanalmente. Hizo un llamado a todos los vecinos para que continúen con la construcción de sus viviendas, con el fin de alcanzar las 80 viviendas necesarias para que las empresas puedan proceder con la instalación de los servicios. BBC Mundo Radio Vaticano Conferencia Episcopal Peruana Plataforma de Radio y TV ALER Stereo Azul Facebook Twitter Youtube WhatsApp MENU Regresar Más Historias… Juliaca: Solicitan intervención en hospital Carlos Monge y EsSalud ROAPUNO 26 agosto, 2020", "content_type": "text/html", "relevance": 0.2, "context": "dación. A pesar del crecim cidad. (Onda Azul)", "page": 2}}