{"timestamp": 1744207482.702996, "content": {"metadata": {"title": "Juntas de Agua Potable piden que se deroguen leyes que creen facilita la privatización del agua | HYTIMES.PE", "description": "Noticias | Huancayo | Perú | Juntas de Agua Potable piden que se deroguen leyes que creen facilita la privatización del agua", "url": "https://hytimes.pe/2025/03/20/juntas-de-agua-potable-piden-que-se-deroguen-leyes-que-creen-facilita-la-privatizacion-del-agua/"}, "text": "Juntas de Agua Potable piden que se deroguen leyes que creen facilita la privatización del agua | HYTIMES.PE Ir al contenido Facebook Twitter Instagram Youtube Suscríbete Facebook Twitter Instagram Youtube Suscríbete Menu En portada , Local Juntas de Agua Potable piden que se deroguen leyes que creen facilita la privatización del agua Dirigentes de las JASS protestaron contra los Decretos Legislativos 1280 y 1357, que establecen un límite de dos mil usuarios para estas juntas y luego la administración del agua potable en sus localidades pasaría a manos de las municipalidades. Directivos de las JASS cree que normas facilitan privatización del agua Percy Salomé psalome2003@gmail.com marzo 20, 2025 2:33 pm Share on facebook Share on whatsapp Share on twitter Miembros de las Juntas Administradoras de Servicios de Saneamiento (JASS) de Huancayo protestaron este jueves en contra de las normas que consideran facilitan la privatización del agua , en las comunidades y localidades donde ellos están a cargo de la administración del agua potable. Se trata de los Decretos Legislativos 1280 y 1357 , emitidos en 2016 y 2018, respectivamente, y regulan la gestión y prestación de los servicios de saneamiento. Estas normas ponen un límite máximo de dos mil usuarios de agua potable que una JASS puede atender en su ámbito . Por encima de ese número de usuarios, la administración del agua potable debe pasar a las manos de la municipalidad, a través de su Unidad de Gestión Municipal (UGM). O, convertirse en una Empresa Prestadora de Servicios de Saneamiento (EPSS) Precisamente allí ven los dirigentes de las JASS el peligro de una privatización , pues, señalan, la norma autoriza a las municipalidades a entregar en concesión la administración de los servicios de saneamiento. “Si una JASS supera el límite de usuarios y pasa a ser una empresa, prácticamente pasa a la municipalidad provincial. Y la municipalidad provincial tiene la prerrogativa por la Ley Orgánica que indica que tiene la potestad de dar por concesión la explotación del agua” , señaló Gedeón Galarza , directivo de la JASS de Saños Chico , en El Tambo, y dirigente regional de estas juntas. Por eso, señaló, le han pedido al Ministerio de Vivienda, Saneamiento y Construcción, que elimine el límite de usuarios que pueden atender las JASS y establezca mecanismos de evaluación para ver si estas juntas funcionan adecuadamente. “Si funcionan bien, deberían continuar” , señaló. Actualmente, las JASS tienen autonomía administrativa, pero son supervisadas por las municipalidades en el cumplimiento de la potabilización del agua con el suministro de cloro, porque la calidad del agua para consumo humano es clave en la lucha contra la anemia y la desnutrición infantil. Asimismo, la Dirección Regional de Salud monitorea la calidad del agua potable que administran las JASS. Sin embargo, la problemática de las JASS es mucho más compleja. En Huancayo, hay alrededor de 200 de estas organizaciones, de diverso tamaño. Incluso, algunas ya quedaron dentro de la ciudad, como la JASS de Palián , al este de Huancayo. Relacionado Últimas Noticias Congresistas plantean interpelación de la minisitra Leslie Urteaga por crisis de Wasi Mikuna ¿Quién es Héctor Castro Bonilla, el percusionista tropical desaparecido desde hace tres días? Huancayo: Epicentro de la ‘Ruta de los Pueblos’ exige justicia ambiental y climática para la macroregión centro Trujillo: Pareja secuestra, asesina y entierra a taxista Wasi Mikuna: niños que comieron atún de marca Casali se intoxican en Chupaca, Jauja y Huancavelica Puno en alerta: Anemia Infantil alcanza el 74%, la cifra más alta a nivel nacional Arequipa: Medestetic, donde hicieron cirugía plástica a policía que falleció, no tenía licencia para operar Congreso: Modifican reglamento para poder suspender a altos funcionarios con solo 50 votos Mujeres trans de Huancayo rechazan por transfóbico y deshumanizante proyecto que las obliga a usar baños masculinos Semana Santa 2025 en Junín: Turistas podrán participar de más de 300 actividades programadas Facebook Twitter Instagram Youtube Gerente: Percy Alfredo Salomé Medina Equipo Periodístico: Jhefryn James Sedano Meza Melanie Camacuari Rojas Adelina R. Castro HYT Editores SAC RUC: 20612145220 Jr. Lima 200, piso 2, Huancayo Reportes y Denuncias al WhatsApp", "content_type": "text/html", "relevance": 0.4, "context": "p señalan, la norma autoriza a las miento. (HuancaYork Times)", "page": 2}}