{"timestamp": 1744074456.16962, "content": {"metadata": {"title": "Parlamentarios de Podemos Perú despliegan acciones para solucionar demandas de ciudadanos - Comunicaciones » Comunicaciones", "description": "", "url": "https://comunicaciones.congreso.gob.pe/noticias/parlamentarios-de-podemos-peru-despliegan-acciones-para-solucionar-demandas-de-ciudadanos/"}, "text": "Parlamentarios de Podemos Perú despliegan acciones para solucionar demandas de ciudadanos - Comunicaciones » Comunicaciones TV Digital Radio Agenda Noticias Fotos del día Contrastes Archivo Fotográfico Editorial Campañas Congreso en Regiones Leyes para ti Servicios Gratuitos al Ciudadano Bicentenario Damos cuenta Damos cuenta Congresistas Parlamentarios de Podemos Perú despliegan acciones para solucionar demandas de ciudadanos Centro de Noticias del Congreso 26 Mar 2025 | 12:03 h En su tercer día de Semana de Representación, los parlamentarios de la bancada de Podemos Perú desarrollaron diversas actividades en distintos departamentos del país, reafirmando su compromiso con la ciudadanía y la gestión de soluciones para sus principales problemáticas. UCAYALI En defensa de los derechos de los trabajadores administrativos de las Unidades de Gestión Educativa Local (UGEL) en Ucayali, la congresista Francis Paredes Castro sostuvo una reunión con ellos para abordar la necesidad de incremento de plazas docentes, dado que actualmente existe una brecha de 2,600 plazas. Asimismo, se discutió la importancia de capacitaciones que contribuyan a la mejora de la calidad académica, laboral y social. En este contexto, la parlamentaria se comprometió a gestionar capacitaciones inclusivas tanto virtuales como presenciales, en coordinación con la UGEL de Coronel Portillo. Posteriormente, Paredes Castro se reunió con el gerente de la Empresa Municipal de Agua Potable y Alcantarillado de Coronel Portillo Sociedad Anónima (EMAPACOP S.A.) y con representantes de la Superintendencia Nacional de Servicios y Saneamiento (SUNASS) para supervisar los planes de contingencia ante inundaciones y otros problemas que afectan el acceso a los servicios básicos de agua y saneamiento en la región. Finalmente, sostuvo una reunión con el general PNP Roberto Mercado, jefe de la XIII Macro Región Policial de Ucayali, donde abordaron la posibilidad de restablecer la unidad ejecutora en la región y la viabilidad del convenio para la construcción de una escuela de suboficiales. ÁNCASH El congresista Darwin Espinoza sostuvo un encuentro con miembros del sindicato de pescadores jubilados, quienes solicitaron apoyo para impulsar el proyecto de ley que modifica el Régimen Especial de Seguridad Social de Trabajadores y Pensionistas Pescadores. Esta iniciativa busca garantizar el acceso a pensiones para los pescadores, mejorando así su calidad de vida y reconocimiento por años de trabajo en el sector. AYACUCHO En tanto, la legisladora Isabel Cortez se reunió con representantes de las rondas urbanas de Ayacucho para escuchar sus demandas y conocer de primera mano las problemáticas que enfrentan en su labor de seguridad ciudadana. Asimismo, realizó una visita inopinada a la Casa del Maestro con el objetivo de impulsar iniciativas legislativas en beneficio del magisterio peruano. CALLAO Por su parte, la congresista Ariana Orúe se reunió con representantes de la Comandancia General de Bomberos y de la estación “Mi Perú”, quienes expusieron la crítica situación de su infraestructura, la falta de uniformes, dormitorios adecuados y otros recursos esenciales para desempeñar su labor. Ante ello, la parlamentaria se comprometió a organizar una mesa de trabajo y gestionar una reunión con las autoridades del Ministerio del Interior y el Ministerio de Economía y Finanzas, con el propósito de priorizar la remodelación de la estación y evaluar alternativas de financiamiento. OFICINA DE COMUNICACIONES E IMAGEN INSTITUCIONAL ver más Relacionados Aprueban declarar de interés nacional sitios y zonas arqueológicas de Lima, Puno y La Libertad 07 Abr 2025 | 19:39 h Por unanimidad, los congresistas integrantes de la Comisión de Cultura y Patrimonio Cultural aprobaron el dictamen recaído en los... Leer más > Compartir Declaran infundada denuncia contra congresista Kelly Portalatino Ávalos 07 Abr 2025 | 19:04 h La Comisión de Ética Parlamentaria, que preside Alex Paredes Gonzales (BMCN), aprobó esta tarde por mayoría (7 votos a... Leer más > Compartir Imperdibles Comisión de Fiscalización y autoridades locales refuerzan medidas de seguridad frente a las lluvias en La Libertad 07 Abr 2025 | 17:42 h En un esfuerzo conjunto para mejorar la seguridad y... Congreso impulsa nueva Ley General de Aduanas para fomentar el comercio exterior Congresista Congresistas solicitan mayor protección a la familia y comunidad Congresista WhatsApp Twitter Facebook Correo Imprimir", "content_type": "text/html", "relevance": 1.0, "context": "ntingencia ante egión. (Congreso", "page": 3}}