{"timestamp": 1744037557.370794, "content": {"metadata": {"title": "VMT: Rotura de tubería causa inundación y daños", "description": "VMT: Rotura de tubería causa inundación y daños...", "url": "https://www.americatv.com.pe/noticias/actualidad/villa-maria-triunfo-rotura-tuberia-causa-inundacion-n504858"}, "text": "VMT: Rotura de tubería causa inundación y daños Hoy: Villa María del Triunfo: Rotura de tubería causa inundación Al menos cinco casas resultaron afectadas por la rotura de una tubería de agua potable. Es la cuarta vez en 14 años que la situación ocurre en esta zona. Foto y video: América Noticias Por: Alvaro Vega Lavado América Noticias » Actualidad » - Una nueva rotura de tubería en Villa María del Triunfo ha dejado a varias familias sin sus pertenencias tras la inundación de sus viviendas. La afectación a la conexión para el servicio de agua potable se produjo mientras los vecinos dormían, y el agua alcanzó rápidamente todos los ambientes de las casas afectadas. Maximina Vega, residente del Jirón 2 de Mayo, fue una de las más perjudicadas. El agua invadió su hogar, dañando muebles, electrodomésticos y equipos de trabajo. \"Lo perdimos todo, mi batidora, mi extractor de pastelería, y hasta el escritorio de mi hija. Estamos devastados\", relató entre lágrimas. Otra de las afectadas, Evelyn Collao, también perdió varios de sus bienes, incluyendo su equipo de sonido, indispensable para su trabajo y el cuidado de su esposo enfermo. “Sedapal tiene que tomar en cuenta nuestra situación y ayudarnos. Esto ha sucedido muchas veces y no hemos recibido ninguna compensación”, exigió la vecina. Este tipo de situaciones no es nuevo en la zona. En 2011, 2020 y 2021 se registraron incidentes similares, dejando a los vecinos con pérdidas materiales considerables. “Es como si un huayco nos arrasara”, comentó Elisa Villanueva, una de las damnificadas en 2011. Ante la gravedad del hecho, Sedapal emitió un comunicado indicando que la rotura de la tubería se produjo en una instalación de 4 pulgadas. La empresa asegura haber actuado rápidamente para contener la emergencia, activando una póliza de responsabilidad civil para indemnizar a los afectados. Sin embargo, la Superintendencia Nacional de Servicios de Saneamiento (Sunass) fiscalizará el cumplimiento de la empresa para asegurar que se resarzan adecuadamente los daños. LEE TAMBIÉN Padre asesinado dentro de su auto en Villa María del Triunfo LEE TAMBIÉN 450 familias de Villa María del Triunfo viven sin agua potable LEE TAMBIÉN Villa María del Triunfo: Incendio dejó a familias en la calle ETIQUETAS Villa María del Triunfo Síguenos en Google News RELACIONADAS Madres alertan desabastecimiento de alimentos para ollas comunes Padre asesinado dentro de su auto en Villa María del Triunfo Cúster provoca choque múltiple en zona de obras en VMT Extorsionadores atacan a balazos a chofer de bus en VMT Matan a chofer de bus de transporte público en VMT Desconocidos arrojan cadáver de hombre en trocha en VMT nutrición Moho en los alimentos: ¿por qué debe preocuparte su aparición? turismo Semana Santa: guía completa para conocer y disfrutar de Ayacucho nutrición Bebidas e infusiones para desintoxicar el cuerpo de forma natural hogar ¿Usar el hervidor eléctrico es bueno para descontaminar el agua? mascotas ¿Cómo ayudar a un perro atropellado y qué signos revisar? Facebook ¿Cómo descargar videos de Facebook fácil y rápido?", "content_type": "text/html", "relevance": 1.0, "context": "Saneamiento (Suna (América.pe, Améric", "page": 1}}