{"timestamp": 1744047644.731709, "content": {"metadata": {"title": "La Unas donará terreno para nuevo reservorio del sistema de agua potable para Tingo María – Tu Diario Huánuco", "description": "La Unas donará terreno para nuevo reservorio del sistema de agua potable para Tingo María", "url": "https://tudiariohuanuco.pe/actualidad/la-unas-donara-terreno-para-nuevo-reservorio-del-sistema-de-agua-potable-para-tingo-maria/"}, "text": "La Unas donará terreno para nuevo reservorio del sistema de agua potable para Tingo María – Tu Diario Huánuco Cancel Preloader Inicio Politica Policial Actualidad Deporte 7 abril, 2025 La Unas donará terreno para nuevo reservorio del sistema de agua potable para Tingo María Tu Diario 11 marzo, 2025 Actualidad 54 0 Facebook 0 Twitter 0 Linkedin 0 Pinterest 0 Whatsapp 0 Telegram El nuevo gerente general de Seda Huánuco, Ing. Mirko Félix Jurado Dueñas, en su primer día de funciones participó en una reunión de trabajo desarrollada ayer en las instalaciones de la Universidad Nacional Agraria de la Selva (Unas). La cita tuvo como objetivo analizar los avances del “Proyecto de ampliación y mejoramiento del sistema integral de agua potable, alcantarillado y disposición final en la zona urbana del distrito de Rupa Rupa, Tingo María”. En el encuentro participaron el alcalde de Leoncio Prado, Marx Fuentes Reynoso, y el rector de la Unas, Dr. Milton Muñoz Berrocal. Durante la reunión, se acordó establecer un convenio tripartito que facilite la cesión de un terreno para la construcción de un nuevo reservorio que mejorará significativamente el servicio de agua potable a la población. Es importante destacar el aporte de la Unas, que ha decidido ceder un área de sus terrenos ubicados en el lugar conocido como Asunción Saldaña. El rector de esta casa de estudios, Muñoz Berrocal, expresó su satisfacción por colaborar en un proyecto que tendrá un impacto social positivo en más de 40,000 pobladores de Tingo María. Por su parte, el alcalde Fuentes Reynoso, instó a los funcionarios de la Unas a agilizar los trámites de saneamiento físico legal del terreno con el fin de avanzar en el desarrollo del proyecto. En su momento, Jurado Dueñas, manifestó su satisfacción por la disposición de ambas instituciones para impulsar este proyecto, destacando la importancia de concretarlo lo más pronto posible. Finalmente, resaltó que Seda Huánuco, bajo el régimen de apoyo transitorio del Organismo Técnico de Administración de los Servicios de Saneamiento (Otass), continuará trabajando por el bienestar y mejora de la calidad de vida de la población de Tingo María. Tags : agua potable reservorio Seda Tingo María UNAS Leer Anterior La Undar espera visita de la Sunedu para evaluación en proceso de licenciamiento Leer Siguiente Inauguran moderna infraestructura de la Dirección de Transportes y Comunicaciones de Huánuco EDICIÓN DIGITAL VER EDICIÓN DEL DÍA Últimas noticias 07.04.2025 7 abril, 2025 Proyecto de riego del río Conchumayo culminarían recién en abril del 2027 7 abril, 2025 Por tercera vez convocan elaboración del saldo de obra del Puente Tingo María – Castillo Grande 7 abril, 2025 Necropsia revela que escolar hallada sin vida en el río Huallaga fue asesinada 7 abril, 2025 Gorehco gana laudo arbitral al Consorcio Ejecutor Tingo Marí sobre el Hospital Tingo María 7 abril, 2025 Facebook Instagram Twitter", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "g del sistema integral de ag María”. (Tu Diario)", "page": 3}}