{"timestamp": 1744228803.789174, "content": {"metadata": {"title": "Inician estudios para delimitar el humedal de Huachog y destrabar proyecto de la PTAR – Tu Diario Huánuco", "description": "Inician estudios para delimitar el humedal de Huachog y destrabar proyecto de la PTAR", "url": "https://tudiariohuanuco.pe/politica/inician-estudios-para-delimitar-el-humedal-de-huachog-y-destrabar-proyecto-de-la-ptar/"}, "text": "Inician estudios para delimitar el humedal de Huachog y destrabar proyecto de la PTAR – Tu Diario Huánuco Cancel Preloader Inicio Politica Policial Actualidad Deporte 9 abril, 2025 Inician estudios para delimitar el humedal de Huachog y destrabar proyecto de la PTAR Tu Diario 9 abril, 2025 Destacado 2 0 Facebook 0 Twitter 0 Linkedin 0 Pinterest 0 Whatsapp 0 Telegram El proyecto de la Planta de Tratamiento de Aguas Residuales (PTAR) de Huánuco da un paso fundamental con el inicio de los estudios técnicos para la delimitación del humedal de Huachog y la evaluación de riesgos operacionales, a cargo de las empresas R&S Consultoría e Ingenieros y Aeropuertos, contratadas por el Programa Nacional de Saneamiento Urbano (PNSU) del Ministerio de Vivienda Construcción y Saneamiento. La ejecución de estos estudios, anunciada oficialmente mediante el Oficio N.° 6-2025 dirigido al gobernador regional Antonio Pulgar por la coordinadora de la Unidad de Gestión de Programas – PTAR, Giovanna Sánchez Mattos, permitirá determinar con precisión los límites del humedal y el área de libre disposición para la futura infraestructura sanitaria. Esta acción se enmarca en el cumplimiento del acuerdo firmado el pasado 3 de febrero, en el que el PNSU asumió el compromiso de contratar los servicios de delimitación de la faja marginal del humedal y el análisis de riesgo operacional en la zona donde se proyecta la construcción de la PTAR. Cabe señalar que el terreno donde se ubica el Humedal Huachog se encuentra bajo administración del Gobierno Regional Huánuco, que, a través de su Gerencia de Recursos Naturales y Gestión Ambiental, brindará todas las facilidades necesarias para el desarrollo de los estudios. “Desde el gobierno tegional, reafirmamos nuestro compromiso de facilitar el avance de este proyecto estratégico para la ciudad de Huánuco”, declaró el gobernador Antonio Pulgar. Tags : Huachog PTAR umedal Leer Anterior Seda Huánuco detecta manipulación y alteración de medidores de agua Leer Siguiente En mayo reiniciarán trabajos en el primer tramo de la carretera Huánuco – La Unión EDICIÓN DIGITAL VER EDICIÓN DEL DÍA Últimas noticias Hermanos son sentenciados a 35 años y cadena perpetua por robo agravado 9 abril, 2025 Músico reportado como desaparecido fue hallado sin vida en el río Huallaga 9 abril, 2025 En mayo reiniciarán trabajos en el primer tramo de la carretera Huánuco – La Unión 9 abril, 2025 Inician estudios para delimitar el humedal de Huachog y destrabar proyecto de la PTAR 9 abril, 2025 Seda Huánuco detecta manipulación y alteración de medidores de agua 9 abril, 2025 Facebook Instagram Twitter", "content_type": "text/html", "relevance": 0.4, "context": "cional de Saneamiento ento. (Tu Diario)", "page": 2}}