{"timestamp": 1743724678.941862, "content": {"metadata": {"title": "Epsel Lambayeque usa recursos propios en obra adjudicada a contratista - Noticias - Contraloría General de la República - Plataforma del Estado Peruano", "description": "Lambayeque. – La Contraloría General de la República detectó que los equipos y el personal de la Entidad Prestadora de Servicios de Saneamiento de Lambayeque Sociedad Anónima (Epsel S.A.) están siendo usados en la ejecución de la IOARR (Inversión de Optimización, Ampliación...", "url": "https://www.gob.pe/institucion/contraloria/noticias/1138602-epsel-lambayeque-usa-recursos-propios-en-obra-adjudicada-a-contratista"}, "text": "Epsel Lambayeque usa recursos propios en obra adjudicada a contratista - Noticias - Contraloría General de la República - Plataforma del Estado Peruano Saltar a contenido principal Accede a nuestro Servicio en Línea aquí: VER MÁS Contraloría General de la República Epsel Lambayeque usa recursos propios en obra adjudicada a contratista Nota de prensa Informe de Contraloría fue comunicado al titular de la entidad para que garantice la correcta ejecución del contrato sin afectar el presupuesto institucional 2 de abril de 2025 - 3:02 p. m. Lambayeque. – La Contraloría General de la República detectó que los equipos y el personal de la Entidad Prestadora de Servicios de Saneamiento de Lambayeque Sociedad Anónima (Epsel S.A.) están siendo usados en la ejecución de la IOARR (Inversión de Optimización, Ampliación Marginal, Rehabilitación y Reposición) de emergencia para reparación de colector primario en el Emisor Norte Centro, en el distrito de Chiclayo. Esta situación afecta el correcto uso de los recursos públicos, ya que la obra fue adjudicada a un contratista. Según el contrato de Gerencia General N° 36-2025, firmado el 21 de febrero de 2025, la ejecución del proyecto fue encargada a una empresa privada por S/ 3 144 423, por un plazo de 120 días calendario. Sin embargo, en una visita de supervisión realizada el 18 de marzo de 2025, la Contraloría constató que Epsel S.A. participa activamente en la obra con equipos y personal propios. En el Informe de Orientación de Oficio N° 004-2025-OCI/3472-SOO se señala que la empresa contratista ejecuta el bypass de trasvase de aguas residuales con dos electrobombas sumergibles, mientras que Epsel aporta otras dos bombas sumergibles, un grupo electrógeno para el suministro de energía y personal de vigilancia. Además, no se encontró documentación que sustente el uso de estos recursos de la entidad en una obra ya contratada. La falta de un informe técnico que justifique esta intervención genera un riesgo en la administración de los recursos públicos y podría derivar en responsabilidades administrativas. Al respecto, tienen conocimiento el inspector de obra por parte de la entidad y el residente de obra en representación del contratista, quienes participaron en la visita de supervisión y formaron parte de la suscripción de un acta. Es preciso señalar que, durante la visita de supervisión, el inspector de obra no señaló la existencia de algún informe técnico que sustente el uso de dichos equipos y personal de la entidad en la ejecución de la obra. El informe, con período de evaluación del 18 al 20 de marzo de 2025, ha sido comunicado al titular de Epsel S.A para que adopte las medidas necesarias y garantice la correcta ejecución del contrato de obra. Los ciudadanos pueden acceder al informe completo y otros documentos de control en la web de la Contraloría General: www.gob.pe/contraloria. Visítanos en: X: @ContraloriaPeru Flickr: flickr.com/fotoscontraloriaperu/ Facebook: Contraloría Perú Instagram: @contraloriadelperu YouTube: ContraloriaTV TikTok: @contraloriaperu Lambayeque, 02 de abril de 2025 Gerencia de Comunicación Corporativa NOTA DE PRENSA N° 273-2025-CG/GCOC", "content_type": "text/html", "relevance": 0.4, "context": "y Chiclayo. Esta situa (Contraloría)", "page": 2}}