{"timestamp": 1744146881.242231, "content": {"metadata": {"title": "PNSR aclara situación de contratos con Arana Consultores SAC tras cuestionamientos públicos | El Popular", "description": "El PNSR aclara la situación de contratos con Arana Consultores tras cuestionamientos públicos.", "url": "https://elpopular.pe/actualidad/2025/03/23/pnsr-aclara-situacion-de-contratos-con-arana-consultores-sac-tras-cuestionamientos-publicos-422993"}, "text": "PNSR aclara situación de contratos con Arana Consultores SAC tras cuestionamientos públicos | El Popular Actualidad 23 Mar 2025 | 9:19 h PNSR aclara situación de contratos con Arana Consultores SAC tras cuestionamientos públicos El PNSR aclara la situación de contratos con Arana Consultores tras cuestionamientos públicos. Únete al canal de Whatsapp de El Popular ¿Se suspenden las clases escolares este jueves 10 abril por el paro de transportistas? Esto dice el Minedu ¡Prepárate, Lima! Cortes de agua afectarán a varios distritos este 10 de abril PNSR aclara situación de contratos con Arana Consultores SAC Fuente: El Popular - Crédito: composición EP Redacción EP El Programa Nacional de Saneamiento Rural (PNSR), adscrito al Ministerio de Vivienda , Construcción y Saneamiento, emitió un comunicado oficial para esclarecer la situación de los contratos suscritos con la empresa Arana Consultores SAC. La aclaración se produjo luego de que algunos medios de comunicación difundieran información que generó cuestionamientos sobre la transparencia de los procedimientos administrativos. PUEDES VER: ¡Septuagenario al borde de perder su casa por culpa de funcionario del Ministerio de Vivienda! Los contratos en cuestión están vinculados a obras de mejoramiento y ampliación del servicio de agua potable en las regiones de Apurímac y Ayacucho, en el marco del programa PROCOES, el cual culminó oficialmente el 30 de diciembre de 2019. De acuerdo con el comunicado, la empresa Arana Consultores SAC suscribió tres contratos con el PNSR (N° 195, 196 y 197-2017-PNSR/PROCOES) para la supervisión de obras de saneamiento. Posteriormente, estos contratos fueron sometidos a arbitraje , resultando dos laudos arbitrales favorables al PNSR y uno en favor de la empresa. Respecto a este último, el contrato N°196-2017 fue liquidado y las cartas fianza correspondientes fueron devueltas a la empresa el 29 de noviembre de 2024, durante la actual gestión del director ejecutivo del PNSR, Lic. Ronald Medina Bedoya. El comunicado también precisa que uno de los contratos restantes se encuentra en trámite de liquidación, luego de que la empresa presentara la solicitud el 21 de febrero de 2025. El PNSR indicó que la evaluación del informe respectivo concluirá en el transcurso de esta semana, tras lo cual la empresa podrá solicitar la devolución de las cartas fianza. El tercer contrato permanece pendiente de liquidación, ya que la empresa aún no ha cumplido con presentar la documentación requerida, conforme a lo dispuesto en el laudo arbitral favorable al PNSR. PUEDES VER: Bonos de S/ 30,900 y S/ 37,389 para construir tu casa propia en 2025: conoce si eres beneficiario y dónde cobrarlo El PNSR enfatizó su compromiso con la transparencia y el cumplimiento de los procedimientos administrativos establecidos por ley. Asimismo, reafirmó su disposición a atender cualquier consulta que la ciudadanía o los medios de comunicación puedan tener respecto a este caso, instando a utilizar los canales oficiales del Ministerio de Vivienda, Construcción y Saneamiento para obtener información directa y verificada. La entidad también hizo un llamado a la opinión pública para que se considere la información oficial como fuente principal en casos donde se ponga en tela de juicio la transparencia de los procesos administrativos. De esta manera, busca contrarrestar la difusión de datos imprecisos o descontextualizados que puedan generar confusión en la ciudadanía. Finalmente, el PNSR reiteró su compromiso de continuar trabajando en proyectos de saneamiento rural, especialmente en zonas vulnerables del país, donde el acceso al agua potable y servicios básicos representa una necesidad urgente para mejorar la calidad de vida de las comunidades beneficiadas. SOBRE EL AUTOR: Redacción EP Revisa todas las noticias escritas por el staff de periodistas y redactores de El Popular. Lee las últimas noticias de los principales redactores de Espectáculos, Actualidad, Virales, Deportes y más. Ministerio de Vivienda Escándalo en Saco Oliveros: reportan que alumno queda entre la vida y la muerte tras consumo de sustancia ‘Tusi’ ¿Confirman día no laborable para este jueves 10 de abril por el paro de transportistas? Esto dice El Peruano Resultados SERUMS 2025-I: Consulta AQUÍ la lista de ganadores y puntajes oficiales vía Minsa Últimas noticias VER MÁS 12:32 h Colombiana \"pepea\" a empresario tras cita de Tinder y le roba $12 mil: cámara de seguridad lo capta todo 12:30 h Moisés Vega confirmó su SEPARACIÓN, pero su esposa se ENTERÓ por terceros: \"Me bloqueó. No entiendo el apuro\" 12:23 h Caída de techo en reconocida discoteca deja 13 muertos y varios heridos: difunden imágenes del momento de la tragedia 12:17 h Paro de transportistas este jueves 10 de abril: AQUÍ las líneas y rutas afectados en Lima y Callao 11:50 h BCP celebra su 136 aniversario con una búsqueda mágica a nivel nacional 11:46 h \"Las personas felices no te atacan\": Melissa Klug y su CONTUNDENTE MENSAJE tras denuncia a Jefferson Farfán 11:44 h Dua Lipa en Lima 2025: Preventa, precios, fecha y todo sobre su 'Radical Optimism Tour' en Perú 11:33 h Pamela Franco LE HACE EL PARE a Marisol tras polémico ESCÁNDALO con Christian Cueva: \"Se le pasó la mano\" 11:32 h Resultados SERUMS 2025-I: Consulta AQUÍ la lista de ganadores y puntajes oficiales vía Minsa 11:28 h Confirman que Christian Cueva y Melissa Klug SI tuvieron RELACIONES ÍNTIMAS y Evelyn Vela se ríe: \"No me echen la culpa\" 11:26 h Miguel Trauco le propuso matrimonio a su novia, Mariela Arévalo, en su fiesta de cumpleaños: “Te amo” 11:20 h Movistar se va del mercado: Lo que debes saber sobre los cambios en las tarifas y planes 11:00 h La moneda de S/1 que puede llegar a valer hasta S/180: revisa si la tienes en tu bolsillo y gana dinero 10:45 h Paul Michael comete LOCURA de amor al tatuarse en honor a Pamela López: “KittyPam” 10:43 h Magaly Medina IMPACTA al pronunciarse sobre la DENUNCIA de Darinka Ramírez por violencia psicológica contra Jefferson Farfán 10:39 h Ordenan retiro inmediato de medicamento peligroso que pone en grave riesgo tu salud: miles de lotes contaminados 10:36 h Escándalo en Saco Oliveros: reportan que alumno queda entre la vida y la muerte tras consumo de sustancia ‘Tusi’ 10:20 h Exponen video de 'Yuca' inconsciente y su hija ROMPE EN LLANTO tras grave estado de salud: \"Al borde de la muerte\" 10:12 h Primos de Farfán lanzaron dura ADVERTENCIA a Darinka Ramírez para evitar denuncia: “Piensa en tu hija” 10:11 h Venezolano deja su carrera de Medicina para llegar al Perú sin S/1 y hoy lidera una exitosa agencia de viajes", "content_type": "text/html", "relevance": 0.4, "context": "e comunicación difundiera ativos. (El Popular)", "page": 3}}