{"timestamp": 1744072132.244485, "content": {"metadata": {"title": "Rotura de canal Huaypirá suspende temporalmente funcionamiento de PTAP Lancones | Walac Noticias", "description": "La PTAP Lancones ha sido paralizada temporalmente por la rotura del canal Huaypirá. Conoce los detalles de esta situación.", "url": "https://walac.pe/rotura-de-canal-huaypira-suspende-temporalmente-funcionamiento-de-ptap-lancones/"}, "text": "Rotura de canal Huaypirá suspende temporalmente funcionamiento de PTAP Lancones | Walac Noticias Close Menu Lo nuevo Atlético Grau se prepara para enfrentar a Gremio en Brasil 7 abril, 2025 Temu y Shein en jaque 7 abril, 2025 Veintiséis de Octubre: hombre muere atropellado por camión recolector de basura 7 abril, 2025 El Algarrobo es una oportunidad para el desarrollo de Tambogrande y la región Piura, señala Colegio de Economistas 7 abril, 2025 Facebook X (Twitter) Instagram Trending Atlético Grau se prepara para enfrentar a Gremio en Brasil Temu y Shein en jaque Veintiséis de Octubre: hombre muere atropellado por camión recolector de basura El Algarrobo es una oportunidad para el desarrollo de Tambogrande y la región Piura, señala Colegio de Economistas Alcalde y vecinos de Paita protestaron frente a la EPS Grau para exigir medidas ante el deficiente servicio que reciben Piura: 30 mujeres recibieron becas para formarse como técnicas electricistas Intoxicación de escolares en Piura: disponen la suspensión de actividades de la empresa Karsol Reclamos presentados ante empresas operadoras alcanzó 1 126 833, la cifra más baja desde 2016 Facebook X (Twitter) Instagram lunes, abril 7 Actualidad Rotura de canal Huaypirá suspende temporalmente funcionamiento de PTAP Lancones Edwin Terrazas Castro 30 marzo, 2025 Facebook Twitter WhatsApp LinkedIn Síguenos X (Twitter) TikTok Rotura de canal Huaypirá suspende temporalmente funcionamiento de PTAP Lancones Comparte Facebook Twitter WhatsApp LinkedIn La Planta de Tratamiento de Agua Potable (PTAP) Lancones, ubicada en Sullana, ha sido temporalmente paralizada debido a la rotura de un tramo del canal Huaypirá provocada por las fuertes precipitaciones pluviales registradas este sábado en la zona. Así lo informó la EPS Grau, entidad encargada del servicio de agua potable en la región. Lee también: Río Tumbes supera umbral rojo: Autoridades en alerta por riesgo de desbordamiento Según explicaron los representantes de la empresa, la rotura del canal impide que el recurso hídrico llegue al punto de captación de la planta, lo cual ha afectado su capacidad para realizar los procesos habituales de tratamiento. Como consecuencia, el abastecimiento de agua potable en las localidades de Lancones y Huaypirá se ha visto comprometido. Medidas adoptadas ante la emergencia Ante esta situación, la EPS Grau ha programado el reparto alterno de agua potable mediante dos camiones cisterna en las zonas afectadas. Esta medida busca mitigar los efectos de la interrupción mientras se ejecutan los trabajos de reparación del tramo dañado del canal, labores que están bajo la responsabilidad del Proyecto Especial Chira Piura (PECHP) . Únete al canal de WhatsApp “Hoy se ha distribuido agua potable con normalidad y en los horarios establecidos; sin embargo, a partir de mañana atenderemos a las localidades involucradas con camiones cisterna. Estas acciones se mantendrán hasta que el ente encargado [PECHP] repare la infraestructura del canal afectado por las lluvias”, afirmaron desde la empresa. Diálogo y coordinación para superar la emergencia La EPS Grau destacó que mantendrá un diálogo constante con el PECHP y otros organismos involucrados para agilizar la reparación del canal y restablecer el suministro de agua potable lo antes posible. La prioridad es garantizar el acceso al líquido elemento para beneficio de las comunidades de Lancones y Huaypirá , quienes dependen directamente de este sistema de abastecimiento. Mientras tanto, las autoridades locales hacen un llamado a la población para que utilice el agua distribuida por los camiones cisterna de manera responsable y eficiente durante este período de emergencia. canal Huaypirá Lancones PTAP Lancones Sullana Edwin Terrazas Castro Website X (Twitter) LinkedIn Comunicador social formado académicamente en la Universidad Privada Antenor Orrego (UPAO). Redactor de temas de actualidad y tendencias. Seguir leyendo Temu y Shein en jaque 7 abril, 2025 Veintiséis de Octubre: hombre muere atropellado por camión recolector de basura 7 abril, 2025 El Algarrobo es una oportunidad para el desarrollo de Tambogrande y la región Piura, señala Colegio de Economistas 7 abril, 2025 Alcalde y vecinos de Paita protestaron frente a la EPS Grau para exigir medidas ante el deficiente servicio que reciben 7 abril, 2025 Piura: 30 mujeres recibieron becas para formarse como técnicas electricistas 7 abril, 2025 Intoxicación de escolares en Piura: disponen la suspensión de actividades de la empresa Karsol 7 abril, 2025 Facebook X (Twitter) Pinterest Vimeo WhatsApp TikTok Instagram Noticias Portada Actualidad Perú Economía Política Tendencias Deportes Contacto Escríbenos: [email protected] / [email protected] Teléfono: (+51) 982160600 © 2025 Walac Noticias. Potenciado por Távara Digital . Privacy Policy Terms Accessibility", "content_type": "text/html", "relevance": 0.2, "context": "canal Huaypirá provoc Grau. (Walac)", "page": 2}}