{"timestamp": 1744146878.943583, "content": {"metadata": {"title": "Concepción: Tuberías antiguas atentan contra la salud de 16 mil usuarios | EDICION | CORREO", "description": "Solicitarán al Ministerio de Vivienda el financiamiento de alrededor de 12 millones para cambio de tuberías.", "url": "https://diariocorreo.pe/edicion/huancayo/concepcion-tuberias-antiguas-atentan-contra-la-salud-de-16-mil-usuarios-noticia/?ref=dcr"}, "text": "Concepción: Tuberías antiguas atentan contra la salud de 16 mil usuarios | EDICION | CORREO Huancayo Concepción: Tuberías antiguas atentan contra la salud de 16 mil usuarios Solicitarán al Ministerio de Vivienda el financiamiento de alrededor de 12 millones para cambio de tuberías. Gabriela Rojas Actualizado el 21/03/2025, 08:30 a.m. El Comité de Lucha por el Desarrollo de Concepción alertó que la red de agua potable en Concepción enfrenta un grave peligro debido a la antigüedad de sus tuberías, algunas con casi 70 años de uso vienen perjudicando a casi 16 mil usuarios. “La Dirección Regional de Salud emitió un informe donde detalla que el agua llega con arsénico y organismos de vida libre que atentan contra nuestra salud”, dijo Juan Meza, presidente del comité. Emergencia Frente a la situación, el Consejo Regional aprobó la declaratoria de emergencia para la red de tuberías, permitiendo acelerar el proceso de renovación. Según Américo Lazo, gerente zonal de la EPS Mantaro, el tramo más crítico comprende 10 kilómetros entre el manantial Chia Puquio y el reservorio de Huatacancha. “Estas tuberías ya han cumplido su ciclo de vida y en cualquier momento pueden colapsar” , señaló el funcionario, quien también advirtió sobre el mal estado de las redes secundarias en distritos como Nueve de Julio, Grau y el cercado de Concepción. La EPS Mantaro informó que, provincias como Jauja y Chupaca también enfrentan la misma crisis debido al desgaste de sus redes de agua potable. Copiar enlace Privacy Manager TAGS RELACIONADOS Concepción tuberías agua NO TE PIERDAS Contenido de Correo Congreso aprueba que víctimas de violencia puedan acceder al teletrabajo “Los Wachiturros de Tumán”: PJ confirmó absolución de Edwin Oviedo por caso de homicidio Defensor del Pueblo respalda evaluación de restricción al uso de motos por aumento de la criminalidad Siguiente artículo", "content_type": "text/html", "relevance": 0.2, "context": "g Mantaro, el tram (Correo)", "page": 2}}