{"timestamp": 1743724676.55773, "content": {"metadata": {"title": "Mario Reyna: “red de alcantarillado es una bomba de tiempo” – Trujillo es Hoy", "description": "", "url": "https://trujilloeshoy.com/mario-reyna-red-de-alcantarillado-es-una-bomba-de-tiempo/"}, "text": "Mario Reyna: “red de alcantarillado es una bomba de tiempo” – Trujillo es Hoy Tendencia MIDAGRI: El Coffee Truck recorrió cinco regiones y ofreció más de 20,000 degustaciones de café peruano 3 de abril de 2025 ¿Te apasiona la ciencia y tecnología? UTEC presenta su Open Day con experiencias interactivas gratuitas para jóvenes y escolares 3 de abril de 2025 Midis: Gobierno destina más de S/20 mil millones en inversión social 3 de abril de 2025 ¡Atención, preseleccionado de Beca 18-2025! Participa desde el lunes 7 de abril en el segundo momento del concurso del Pronabec 3 de abril de 2025 Trujillo es Hoy > Blog > Local > Mario Reyna: “red de alcantarillado es una bomba de tiempo” #Local Mario Reyna: “red de alcantarillado es una bomba de tiempo” Luis Huanca / 2 días 1 de abril de 2025 0 3 mins. de lectura Para el alcalde provincial de Trujillo, Mario Reyna Rodríguez, la antigua red de alcantarillado que tenemos en la ciudad es una bomba de tiempo que en cualquier momento va a ocasionar una desgracia. “Dios no permita que eso ocurra y se tenga que estar investigando después por que no se renovó la red”, dijo. Precisó que las estructuras del tendido de alcantarillado ya cumplieron su ciclo de vida útil al tener entre 50 y más de 60 años de uso. En muchos tramos esta ya no existe bajo tierra sino que solo quedaron ductos que finalmente colapsan y el asfaltado cede haciendo forados en la pista como los que estamos viendo últimamente casi a diario. Lastimosamente el año pasado Sedalib solo ejecutó un proyecto en la urbanización Primavera, y a esa velocidad les va a demandar mucho tiempo atender a la ciudad, pese a que tienen más de 200 millones de soles para estas intervenciones, manifestó. En el caso de la urbanización Primavera, a la fecha no terminan el proyecto y lo peor es que la gente cree que esta es una obra de la Municipalidad de Trujillo, indicó. Habría que preguntar ¿por qué solo hicieron un solo proyecto el año pasado? y encima mal hecho, porque no lo logran terminar. Creo que hay responsabilidades allí, añadió. Hay mucho por corregir para seguir mejorando lo que debería hacer Sedalib. Hay que dejar las tercerizaciones y que los trabajadores de la empresa hagan su labor. Basta de huecos en las pistas por culpa del estado de las redes sanitarias, recalcó. Hace más de diez años que se habla de mal estado de las redes de agua y alcantarillado en la ciudad y no hubo la capacidad en Sedalib de ejecutar estas obras, pese a que tienen más de 200 millones desde el año pasado que no utilizan. Lo peor es que en el caso del agua, por el mal estado de los conductos el líquido se pierde y quienes finalmente lo tienen que pagar son los usuarios. Muchos aún creen que la Municipalidad de Trujillo maneja Sedalib, pero eso no es así. La municipalidad no tiene nada que ver en estas intervenciones y en la parte administrativa y ejecutiva de Sedalib. Solo pone un director, los otros dos lo ponen el Ministerio de Vivienda y el Gobierno Regional, explicó. Precisó luego que la municipalidad no pone a quienes tienen a cargo la administración de la empresa. El actual presidente del directorio lo puso la anterior gestión, de Arturo Fernández, y el presidente del directorio, que soy yo, no tiene manejo administrativo en Sedalib. Para el burgomaestre, no es posible que una empresa como Sedalib tenga que estar incrementando los costos de los servicios y no muestre avances visibles en las labores que les corresponden. Ellos subsisten por el pago de los recibos y están en la obligación de dar un buen servicio, de atender eficientemente a sus usuarios. Allí hay que corregir muchas cosas agregó. Share: MPT distinguió a comandante general de la Luis Huanca 1 de abril de 2025 Midis incluye servicio alimentario escolar a más Luis Huanca 1 de abril de 2025 Deja un comentario Cancelar la respuesta Bienvenidos a nuestro portal de noticias, tu fuente confiable para mantenerte informado sobre los acontecimientos más relevantes a nivel local, nacional e internacional! Enlaces Nosotros Contáctanos Anúciate Categorías Empresa Internacional Local Nacional Regional Salud Tecnología Recientes MIDAGRI: El Coffee Truck recorrió cinco regiones y ofreció más de 20,000 degustaciones de café peruano ¿Te apasiona la ciencia y tecnología? UTEC presenta su Open Day con experiencias interactivas gratuitas para jóvenes y escolares Midis: Gobierno destina más de S/20 mil millones en inversión social © 2022 Trujillo es hoy. Diseño por Vakkeros Agencia SEO Icon-facebook Twitter Youtube", "content_type": "text/html", "relevance": 0.4, "context": "g g asionar una desgracia. “Dios n ”, dijo. (Trujillo es Hoy, Correo", "page": 2}}