{"timestamp": 1744146881.257041, "content": {"metadata": {"title": "Huánuco: Vecinos preocupados por buzón de desagüe abierto que representa un peligro  | EDICION | CORREO", "description": "En el pasaje Señor de Burgos en Llicua Baja en distrito de Amarilis", "url": "https://diariocorreo.pe/edicion/huanuco/huanuco-vecinos-preocupados-por-buzon-de-desague-abierto-que-representa-un-peligro-noticia/"}, "text": "Huánuco: Vecinos preocupados por buzón de desagüe abierto que representa un peligro | EDICION | CORREO Huánuco Huánuco: Vecinos preocupados por buzón de desagüe abierto que representa un peligro En el pasaje Señor de Burgos en Llicua Baja en distrito de Amarilis Arelia Luna Actualizado el 23/03/2025, 08:00 a.m. Un buzón de una conocida empresa cervecera, ubicado en el pasaje Señor de Burgos en Llicua Baja, representa un peligro para la población. A diario, personas de todas las edades transitan por el lugar, exponiéndose a una posible caída al buzón abierto, cuya tapa está deteriorada. La empresa Seda Huánuco ha declarado que el buzón no les pertenece y que sería propiedad de la Cervecería Backus. Se sospecha que Backus vierte sus desagües directamente al río, causando una grave contaminación. Ante esta situación, los vecinos han solicitado la intervención del fiscal de medio ambiente, César Gonzales Ramos, para que, junto a la municipalidad de Amarilis, determine el destino de las aguas residuales de la cervecería. Los vecinos también exigen el reemplazo de la tapa del buzón por una estructura más segura y el refuerzo de las medidas de seguridad en la zona. Los sumideros de la Cervecería Backus también arrojan agua a la calle, deteriorando la infraestructura y provocando inundaciones cada vez que llueve. La situación requiere una pronta solución para garantizar la seguridad y el bienestar de los vecinos. La situación se ha vuelto insostenible, y los malos olores emanados de las aguas residuales amenazan con propagar enfermedades infectocontagiosas, generando una seria preocupación para la salud pública. Copiar enlace Privacy Manager TAGS RELACIONADOS Huánuco Buzón desague NO TE PIERDAS Contenido de Correo Congreso aprueba que víctimas de violencia puedan acceder al teletrabajo “Los Wachiturros de Tumán”: PJ confirmó absolución de Edwin Oviedo por caso de homicidio Defensor del Pueblo respalda evaluación de restricción al uso de motos por aumento de la criminalidad Siguiente artículo", "content_type": "text/html", "relevance": 0.2, "context": "nas de todas las edade orada. (Correo)", "page": 3}}