{"timestamp": 1744242519.003373, "content": {"metadata": {"title": "Sedapal negó que Lima y Callao se encuentren en riesgo de desabastecimiento de agua potable | RPP Noticias", "description": "Sedapal aseguró que el abastecimiento del recurso hídrico para todo el 2025 \"está garantizado\".", "url": "https://rpp.pe/lima/actualidad/sedapal-nego-que-lima-y-callao-se-encuentren-en-riesgo-de-desabastecimiento-de-agua-potable-noticia-1622731?ref=rpp"}, "text": "Sedapal negó que Lima y Callao se encuentren en riesgo de desabastecimiento de agua potable | RPP Noticias Menú Buscar Radio en Vivo Reproduciendo Estás escuchando En vivo 00:00 / 00:00 Sintoniza tu región Lima 89.7 FM /730 AM Ver programación Arequipa 102.3 FM / 1170 AM Ver programación Chiclayo 96.7 FM / 870 AM Ver programación Huancayo 97.3 FM / 1140 AM Ver programación Trujillo 90.9 FM / 790 AM Ver programación Piura 103.3 FM / 920 AM Ver programación Cusco 93.3 FM Ver programación Cajamarca 100.7 FM / 1130 AM Ver programación El gran resumen de la hora La información más relevante de la actualidad al momento Actualizado hace 0 minutos Podcast RPP Entrevistas ADN Proyecto de franja informativa oficialista es inconstitucional, señala ex defensor del Pueblo EP 1812 • 15:51 Metadata METADATA E268 | La gama media se renueva: ¿Qué nuevas opciones han llegado al mercado?; Huawei y su glow up EP 268 • 29:25 Informes RPP Suero fisiológico defectuoso de Medifarma provocó muerte de tres personas EP 1268 • 04:43 Síguenos en redes sociales Únete a nuestro canal en WhatsApp Únete a nuestro canal de Deportes Secciones Últimas noticias Política Congreso Elecciones Estado Gobierno Historia Judiciales Actualidad Ver toda la sección Lima Policiales Actualidad Accidentes Judiciales Obras Seguridad Ver toda la sección Perú Amazonas Áncash Apurímac Arequipa Ayacucho Cajamarca Callao Cusco Desastres Naturales Huancavelica Huánuco Ica Junín La Libertad Lambayeque Loreto Moquegua Piura Puno San Martín Tacna Terrorismo Tumbes Ucayali Historia Narcotráfico Ver toda la sección Fútbol Champions League Copa Libertadores Copa Perú Copa Sudamericana Liga 1 Eliminatorias Fútbol Mundial Ligas internacionales Más Fútbol Peruanos por el Mundo Segunda División Selección Peruana Copa América 2024 Eurocopa 2024 Ver toda la sección Deportes Voley Tenis UFC WWE Juegos Olímpicos Panamericanos Más Deportes Ver toda la sección Mundo África Argentina Asia Chile China Colombia España Estados Unidos Europa Medio Oriente Latinoamérica Medio Ambiente México Norteamérica Oceanía Rusia Venezuela Ver toda la sección Economía Economía Negocios Tus Finanzas Ver toda la sección Entretenimiento Celebridades Farándula TV Netflix Streaming Cartelera Cine peruano Cine internacional Música Virales Asiapop Ver toda la sección Cultura Exposiciones Literatura Más Cultura Teatro Ver toda la sección Tecnologia Móviles Whatsapp Facebook Redes Sociales Apps Gadgets Innovaciones Google PC Twitter Más Tecnología Ver toda la sección Videojuegos eSports Geek Juegos Nintendo PC Playstation Review Xbox Ver toda la sección Vital Salud Vivir bien Ver toda la sección Ciencia Medicina Espacio Medio Ambiente Biología Más Ciencia Ver toda la sección Radio Podcasts Programas Ver toda la sección Videos La Rotativa del Aire Ampliación de noticias Encendidos Fútbol como cancha Economía Tiempo Real RPP Deportes Las cosas como son Las Noticias Nunca es Tarde Ver toda la sección Columnistas Alonso Cárdenas Carolina Pretell Centro Wiñaq Fernando Ortega San Martín Oswaldo Morales Percy Marquina Feldman Ricardo L. Falla Carrillo Úrsula Delgado Ver toda la sección Rotafono Eventos naturales Mascotas Municipal y regional Seguridad Ciudadana Servicios a la comunidad Servicios públicos Tránsito y transporte Ver toda la sección Mascotas Destacados Niusgeek Vital Ciudades con Futuro Videos Podcast Radio Recibe el mejor contenido y las noticias más confiables en tu bandeja de entrada ¡Suscríbete gratis! Auditado por: Comscore Asociado a: IAB Perú Licenciado por: APDAYC Sedapal dijo que están implementando diversas estrategias para garantizar el suministro de agua. | Fuente: RPP por Redacción RPP 18 de Marzo del 2025 6:07 PM · Actualizado el 18 de Marzo del 2025 6:07 PM Sedapal aseguró que el abastecimiento del recurso hídrico para todo el 2025 \"está garantizado\". Todas las noticias en tu celular ¡Únete aquí a nuestro canal de WhatsApp! El Servicio de Agua Potable y Alcantarillado de Lima ( Sedapal ) negó que Lima y Callao se encuentren en riesgo de desabastecimiento de agua potable. La Defensoría del Pueblo alertó hoy de este supuesto escenario debido a que las fuertes lluvias podrían provocar el colapso de infraestructuras. En un comunicado, la empresa estatal rechazó que las infraestructuras que integran el sistema de almacenamiento \"estén en peligro de colapsar o en estado de abandono\". \"Se viene ejecutando programas de mantenimiento correctivo y preventivo de los componentes hidráulicos y electromecánicos de manera permanente, lo que asegura la continuidad operativa, acciones que han demandado una inversión de más de 5 millones de soles\", indicó. Garantiza abastecimiento Sedapal aseguró que el abastecimiento del recurso hídrico para todo 2025 \"está garantizado\". \"Contamos actualmente con una reserva de más de 319 millones de m3 de agua, que representa el 96 % de su capacidad total de almacenamiento. Para el cierre de la temporada de lluvia, en abril próximo, se espera llegar al 100 % de su volumen\", explicó. Detalló que están implementando diversas estrategias para garantizar el suministro de agua, como la descolmatación del río Rímac, el mantenimiento de plantas y reservorios, y la distribución de agua potable en camiones cisterna. La compañía pública afirmó también que cuenta con un plan de contingencia que incluye la activación de cerca de 500 puntos de abastecimiento gratuito de agua potable, divididos en cámaras de rebombeo, hidrantes, pozos, reservorios y surtidores, a fin de preservar el suministro del recurso para los más de 11 millones de usuarios de Lima y Callao. \"Además, contamos con un sistema de almacenamiento, conformado por 3 represas y 19 lagunas interconectadas y mantenidas adecuadamente, donde se viene almacenando agua en favor de la población usuaria\", añadió. Te recomendamos Loreto Loreto: al menos un herido deja accidente tras acuatizaje de hidroavioneta de la Fuerza Aérea Obras Corte de agua en Lima hoy 18 de marzo: Distritos y horarios afectados Obras Corte de agua en Lima hoy 16 de marzo: Distritos y horarios afectados Obras Corte de agua en Lima hoy 15 de marzo: Distritos y horarios afectados Video recomendado Tags Sedapal Lima Callao Agua potable Comparte esta noticia Únete a nuestro canal en WhatsApp Siguenos en Rímac: rotura de tubería provoca inundación de 5 cuadras en la avenida Amancaes por Wendy Milla Loo Padres de familia denuncian intoxicación de escolares en Los Olivos tras consumir bebida del programa Wasi Mikuna por Sebastián Acosta San Juan de Lurigancho: adolescente de 15 años desapareció tras salir de la casa de su amiga [VIDEO] por Victor Pacheco Comerciante es baleado por un sujeto cuando llegaba a su vivienda en San Juan de Lurigancho por Pedro Luis Ramos Martinez Fiscalía realiza diligencias por el caso de niña de 1 año fallecida tras recibir suero fisiológico \"defectuoso\" por Wendy Milla Loo 1 Estados Unidos ¡En plena audiencia! Acusado atacó a jueza que le negó la libertad condicional [VIDEO] 2 La Libertad La Libertad reportó dos muertos por la COVID-19 y ya suman tres a nivel nacional en 2024 3 Actualidad ¡Atención! Actualmente hay 89 playas no saludables y solo 42 saludables en el Perú, según Digesa 4 Estados Unidos Reportan víctimas en tiroteo en una escuela secundaria de Iowa 5 Actualidad Verano 2024: conoce cuáles son las playas saludables para visitar, según Digesa Suscribirte al boletín de tus noticias preferidas Suscríbete a nuestros boletines y actualiza tus preferencias Suscríbete al boletín de RPP Al suscribirte, aceptas nuestras políticas de privacidad Últimas noticias Fútbol Mundial Real Madrid vs Real Sociedad EN VIVO: ¿a qué hora juegan y por dónde ver la semifinal de la Copa del Rey? 10:30 hs Copa Libertadores ¡Con novedades! Estas son las nuevas reglas que aplicará Conmebol para la Copa Libertadores y Sudamericana 2025 10:30 hs Redes Sociales OnlyFans enfrenta demanda por suplantación de identidad: suscriptores aseguran que no hablaban con modelos reales 10:21 hs Asia Tensión en Asia: China emplea cerca de un centenar de aviones y buques en unas maniobras cerca de Taiwán [VIDEO] 10:11 hs SIGUIENTE NOTA La Rotativa del Aire Vecinos de SJL opinan sobre el nuevo estado de emergencia decretado para hacer frente a la criminalidad", "content_type": "text/html", "relevance": 0.8, "context": "p p del Pueblo alertó de cturas. (RPP, Andina", "page": 2}}