{"timestamp": 1744146877.841294, "content": {"metadata": {"title": "Día Mundial del Agua: El reto de garantizar su acceso y sostenibilidad | RPP Noticias", "description": "Cada 22 de marzo, el mundo reflexiona sobre la importancia del agua y la necesidad de su gestión sostenible. Conoce los desafíos que enfrenta el acceso al agua y las soluciones sostenibles para garantizar su disponibilidad en las ciudades.", "url": "https://rpp.pe/campanas/valor-compartido/dia-mundial-del-agua-el-reto-de-garantizar-su-acceso-y-sostenibilidad-noticia-1623391?ref=rpp"}, "text": "Día Mundial del Agua: El reto de garantizar su acceso y sostenibilidad | RPP Noticias Menú Buscar Radio en Vivo Reproduciendo Estás escuchando En vivo 00:00 / 00:00 Sintoniza tu región Lima 89.7 FM /730 AM Ver programación Arequipa 102.3 FM / 1170 AM Ver programación Chiclayo 96.7 FM / 870 AM Ver programación Huancayo 97.3 FM / 1140 AM Ver programación Trujillo 90.9 FM / 790 AM Ver programación Piura 103.3 FM / 920 AM Ver programación Cusco 93.3 FM Ver programación Cajamarca 100.7 FM / 1130 AM Ver programación El gran resumen de la hora La información más relevante de la actualidad al momento Actualizado hace 0 minutos Podcast RPP Informes RPP Colegios como blanco de las extorsiones EP 1267 • 05:05 RPP Data Brecha de salud: 22% de los peruanos aún no recibe atención médica, según el Minsa EP 265 • 03:53 El poder en tus manos EP170 | INFORMES | 41 partidos políticos inscritos participarán en las elecciones generales 2026, según el JNE EP 170 • 03:15 Síguenos en redes sociales Únete a nuestro canal en WhatsApp Únete a nuestro canal de Deportes Secciones Últimas noticias Política Congreso Elecciones Estado Gobierno Historia Judiciales Actualidad Ver toda la sección Lima Policiales Actualidad Accidentes Judiciales Obras Seguridad Ver toda la sección Perú Amazonas Áncash Apurímac Arequipa Ayacucho Cajamarca Callao Cusco Desastres Naturales Huancavelica Huánuco Ica Junín La Libertad Lambayeque Loreto Moquegua Piura Puno San Martín Tacna Terrorismo Tumbes Ucayali Historia Narcotráfico Ver toda la sección Fútbol Champions League Copa Libertadores Copa Perú Copa Sudamericana Liga 1 Eliminatorias Fútbol Mundial Ligas internacionales Más Fútbol Peruanos por el Mundo Segunda División Selección Peruana Copa América 2024 Eurocopa 2024 Ver toda la sección Deportes Voley Tenis UFC WWE Juegos Olímpicos Panamericanos Más Deportes Ver toda la sección Mundo África Argentina Asia Chile China Colombia España Estados Unidos Europa Medio Oriente Latinoamérica Medio Ambiente México Norteamérica Oceanía Rusia Venezuela Ver toda la sección Economía Economía Negocios Tus Finanzas Ver toda la sección Entretenimiento Celebridades Farándula TV Netflix Streaming Cartelera Cine peruano Cine internacional Música Virales Asiapop Ver toda la sección Cultura Exposiciones Literatura Más Cultura Teatro Ver toda la sección Tecnologia Móviles Whatsapp Facebook Redes Sociales Apps Gadgets Innovaciones Google PC Twitter Más Tecnología Ver toda la sección Videojuegos eSports Geek Juegos Nintendo PC Playstation Review Xbox Ver toda la sección Vital Salud Vivir bien Ver toda la sección Ciencia Medicina Espacio Medio Ambiente Biología Más Ciencia Ver toda la sección Radio Podcasts Programas Ver toda la sección Videos La Rotativa del Aire Ampliación de noticias Encendidos Fútbol como cancha Economía Tiempo Real RPP Deportes Las cosas como son Las Noticias Nunca es Tarde Ver toda la sección Columnistas Alonso Cárdenas Carolina Pretell Centro Wiñaq Fernando Ortega San Martín Oswaldo Morales Percy Marquina Feldman Ricardo L. Falla Carrillo Úrsula Delgado Ver toda la sección Rotafono Eventos naturales Mascotas Municipal y regional Seguridad Ciudadana Servicios a la comunidad Servicios públicos Tránsito y transporte Ver toda la sección Mascotas Destacados Niusgeek Vital Ciudades con Futuro Videos Podcast Radio Recibe el mejor contenido y las noticias más confiables en tu bandeja de entrada ¡Suscríbete gratis! Auditado por: Comscore Asociado a: IAB Perú Licenciado por: APDAYC Cada gota cuenta en la preservación del agua para las futuras generaciones. por B-Content 21 de Marzo del 2025 9:29 AM · Actualizado el 21 de Marzo del 2025 4:32 PM Cada 22 de marzo, el mundo reflexiona sobre la importancia del agua y la necesidad de su gestión sostenible. Conoce los desafíos que enfrenta el acceso al agua y las soluciones sostenibles para garantizar su disponibilidad en las ciudades. Todas las noticias en tu celular ¡Únete aquí a nuestro canal de WhatsApp! En 1993, la Asamblea General de las Naciones Unidas declaró el 22 de marzo como el Día Mundial del Agua , con el objetivo de concientizar sobre la crisis mundial de este recurso y promover el Objetivo de Desarrollo Sostenible (ODS) 6: agua y saneamiento para todos en 2030. Actualmente, más de 2 200 millones de personas en todo el mundo carecen de acceso a agua potable segura , de acuerdo con la OMS y la UNICEF. En el caso del Perú, el cambio climático ha acelerado el retroceso de los glaciares andinos, fuentes esenciales de agua dulce para el consumo humano, la agricultura, la generación de energía y los ecosistemas. Según el Instituto Nacional de Investigación en Glaciares y Ecosistemas de Montaña (INAIGEM), el país ha perdido más del 50% de su superficie glaciar en las últimas décadas. En ese contexto, es importante implementar medidas de adaptación y conservación que permitan asegurar el abastecimiento de agua en el futuro. Día Mundial del Agua 2025: la importancia de conservar los glaciares El 2025 marcará un hito en la agenda ambiental global, ya que ha sido designado como el Año Internacional de la Conservación de los Glaciares y se instaurará un nuevo día en honor a estas masas de hielo. Por ello, los días 20 y 21 de marzo se realizará un evento especial en la sede de la UNESCO en París y de la ONU en Nueva York, donde, por primera vez, la conmemoración del Día Mundial del Agua se adelantará para celebrarse junto con el recién instaurado Día Mundial de los Glaciares. Durante este encuentro, se presentará la edición 2025 del Informe Mundial de las Naciones Unidas sobre el Desarrollo de los Recursos Hídricos, que abordará la relación entre el deshielo de los glaciares y la seguridad hídrica. Este documento, publicado por la UNESCO en nombre de ONU-Agua, ofrecerá recomendaciones clave para la gestión sostenible del agua en un contexto de cambio climático. La conservación de los glaciares es esencial para garantizar el acceso al agua en el futuro. A medida que las temperaturas globales aumentan, estos ecosistemas fundamentales están desapareciendo a un ritmo sin precedentes, lo que altera los ciclos del agua y pone en riesgo a millones de personas en todo el mundo. Los mensajes principales de la campaña del Día Mundial del Agua 2025 enfatizan tres aspectos clave: El deshielo avanza rápidamente. Los glaciares se están reduciendo a un ritmo sin precedentes debido al cambio climático, lo que genera impactos impredecibles en el ciclo del agua. Las consecuencias pueden ser devastadoras. El retroceso glaciar afecta los flujos de agua de deshielo, lo que puede provocar inundaciones, sequías, deslizamientos de tierra y la pérdida de ecosistemas. Proteger los glaciares es proteger el futuro. La reducción de emisiones de gases de efecto invernadero y una gestión responsable del agua son fundamentales para preservar estas reservas naturales. Pero ¿cómo podemos contribuir desde casa a la conservación del agua? A continuación, algunas acciones concretas que podemos implementar en nuestro día a día. ¿Qué acciones se pueden hacer desde casa para cuidar el agua? De acuerdo con la Superintendencia Nacional de Servicios de Saneamiento (SUNASS), cada peruano consume en promedio 163 litros de agua al día, cuando la Organización Mundial de la Salud (OMS) recomienda entre 50 y 100 litros diarios por persona. En ese sentido, tomar acciones para reducir el consumo excesivo y evitar el desperdicio es clave también para garantizar la sostenibilidad del recurso. De acuerdo con CARE Perú, adoptar hábitos responsables en el hogar es una de las formas más efectivas de contribuir al cuidado del agua. Algunas acciones recomendadas incluyen: Cerrar el caño mientras te cepillas los dientes o te enjabonas puede ahorrar hasta 15 litros por minuto. Tomar duchas más cortas de máximo cinco minutos reducen el desperdicio de agua. Reciclar el agua usada para lavar frutas o verduras, reutilizándola en el riego de plantas. Revisar fugas de caños o inodoros puede evitar pérdidas de hasta 40 litros diarios. Optimizar el uso de electrodomésticos, asegurando cargas completas en lavadoras y eligiendo modelos eficientes. No verter aceite por el desagüe, ya que un solo litro puede contaminar hasta 1,000 litros de agua. Estas acciones pueden marcar la diferencia en la conservación del agua. Implementarlas es una responsabilidad compartida entre ciudadanos, empresas y el Estado. El agua es un bien común y su protección requiere el esfuerzo conjunto de ciudadanos, empresas e instituciones. La acción es hoy: proteger los glaciares es asegurar el agua para las generaciones futuras. Ciudades con Futuro , es organizado por RPP con el compromiso de Pluz, energía que nos impulsa a más. Video recomendado B-Content Redactor El Laboratorio de GRUPORPP se especializa en crear propuestas comerciales innovadoras para las marcas. Si tu marca quiere ser parte del contenido dentro de RPP.pe ¡Aprovecha nuestras soluciones personalizadas, registrándote aquí ! Tags DíaDelAgua CiudadesConFuturo AguaParaTodos Sostenibilidad CambioClimático SeguridadHídrica Perú 1623391 Comparte esta noticia Únete a nuestro canal en WhatsApp Siguenos en ¡Una apuesta por el futuro del país! Beca 18 anuncia segunda convocatoria con 10 mil cupos para jóvenes con talento por B-Content Iluminación sostenible: Pluz Energía apuesta por la reutilización y renovación de luminarias por B-Content Salud mental en el trabajo: el MTPE impulsa una estrategia para entornos laborales más saludables por B-Content Mujeres que inspiran al mundo: peruanas reconocidas internacionalmente por su talento y esfuerzo por B-Content ¡El arte digital peruano llega a París! Antonio Zegarra expone en una de las ferias más prestigiosas del mundo por B-Content 1 Estados Unidos ¡En plena audiencia! Acusado atacó a jueza que le negó la libertad condicional [VIDEO] 2 La Libertad La Libertad reportó dos muertos por la COVID-19 y ya suman tres a nivel nacional en 2024 3 Actualidad ¡Atención! Actualmente hay 89 playas no saludables y solo 42 saludables en el Perú, según Digesa 4 Estados Unidos Reportan víctimas en tiroteo en una escuela secundaria de Iowa 5 Actualidad Verano 2024: conoce cuáles son las playas saludables para visitar, según Digesa Suscribirte al boletín de tus noticias preferidas Suscríbete a nuestros boletines y actualiza tus preferencias Suscríbete al boletín de RPP Al suscribirte, aceptas nuestras políticas de privacidad Últimas noticias Conciertos \"Es momento de seguir adelante\": Armonía 10 regresa a los escenarios tras duelo por la muerte de Paul Flores 19:31 hs Descentralizado Hoy, Universitario vs Sport Huancayo EN VIVO: juegan en el Estadio Monumental por la fecha 6 del Torneo Apertura 2025 19:29 hs Descentralizado Ver, Universitario vs. Sport Huancayo EN VIVO: ¿a qué hora juegan y dónde ver por TV partido fecha 6 del Apertura 2025? 19:28 hs Actualidad 'Dignity Act': La reforma migratoria ante la escasez de mano de obra en EE.UU. 19:26 hs", "content_type": "text/html", "relevance": 1.0, "context": "g omar acciones para curso. (RPP)", "page": 2}}