{"timestamp": 1743724678.919886, "content": {"metadata": {"title": "Defensoria del Pueblo Peru", "description": "La Defensoría del Pueblo convocó a las entidades de supervisión y fiscalización del agua, así como al Ministerio de Vivienda, Construcción y Saneamiento; al Ministerio de la Producción (Produce); al Ministerio del Ambiente (Minam); y a las municipalidades de Lima Metropolitana y San Juan de Luriganc", "url": "https://www.defensoria.gob.pe/actividades/122634/"}, "text": "Defensoria del Pueblo Peru Reunimos a entidades del Estado para abordar la problemática de contaminación por aguas residuales del río Rímac y la revisión del RUPAP 2:49 pm 02/04/2025 La Defensoría del Pueblo convocó a las entidades de supervisión y fiscalización del agua, así como al Ministerio de Vivienda, Construcción y Saneamiento; al Ministerio de la Producción (Produce); al Ministerio del Ambiente (Minam); y a las municipalidades de Lima Metropolitana y San Juan de Lurigancho, para abordar la problemática de la contaminación por aguas residuales en el río Rímac. La empresa Sedapal solicitó participar tras tomar conocimiento sobre el evento. Durante el evento, se tomó el caso de Sedapal como un ejemplo grave de afectación a la cuenca del río Rímac. Por su parte, la Autoridad Nacional del Agua (ANA) señaló que ha quedado demostrado el impacto negativo de Sedapal en la contaminación del río; sin embargo, no es posible sancionarla, ya que se encuentra inscrita en el Registro Único de Procedimiento de Adecuación Progresiva (RUPAP), creado mediante el Decreto Legislativo N.° 1825. Este registro opera de manera similar al REINFO aplicado en la minería informal, pero en este caso permite a las prestadoras de servicio de saneamiento (PSS) contaminar sin recibir sanciones. De igual forma, el Organismo de Evaluación y Fiscalización Ambiental (OEFA) indicó que el problema de contaminación se ha identificado desde octubre de 2024 y que no se ha podido aperturar un Procedimiento Administrativo Sancionador (PAS) debido a la vigencia del RUPAP. No obstante, se ha detectado también que industrias textiles vierten aguas con aceites, grasas, cromo y plomo, las cuales han sido intervenidas. En tanto, el Ministerio de Vivienda, a través de la Dirección General de Asuntos Ambientales (DGAA), informó que las empresas inscritas en el RUPAP tienen plazo hasta 2026 para presentar sus estudios ambientales y hasta el 2031 para implementarlo y obtener los permisos de vertimiento, lo que significa que hasta entonces están exoneradas de cumplir con estándares ambientales en todo el país. Actualmente, 1266 empresas se encuentran inscritas en el RUPAP. En representación de la Defensoría del Pueblo, José Luis Quequejana Condori, defensor adjunto de Medio Ambiente, Cambio Climático y Pueblos Indígenas, solicitó a la ANA información sobre los vertimientos de otras PSS en el país. “Si Sedapal está vertiendo aguas residuales al río Rímac, en la misma capital de la República, es preocupante lo que podría estar ocurriendo en otras regiones”, acotó Quequejana Condori. Se han detectado niveles de coliformes en 24 millones por ciento por encima de lo permitido por los Estándares de Calidad Ambiental (ECA) para el Agua, categoría 3, igualmente de concentraciones excesivas de manganeso, aceites y grasas, según información de la Autoridad Nacional del Agua. Asimismo, la Dirección General de Salud Ambiental e Inocuidad Alimentaria (DIGESA) informó que la contaminación del agua en regiones del interior del país es incluso mayor que la registrada en el río Rímac. Asimismo, la ANA enfatizó que las PSS inscritas en el RUPAP carecen de control efectivo y solicitó la revisión de este registro e incluir medidas complementarias. Esta propuesta fue respaldada por la OEFA y la DIGESA. Como cierre de la mesa de trabajo, la Defensoría del Pueblo informó que viene elaborando un proyecto de ley para modificar el RUPAP y evitar que continúe generando impunidad en la contaminación ambiental. Además, remarcó la necesidad de implementar el Plan Maestro de Restauración del río Rímac, aprobado en 2015 ante la Autoridad Nacional del Agua (ANA) pero que hasta la fecha no ha sido ejecutado. También expresó la preocupación debido a que el río, lejos de ser recuperado, se ha convertido en un botadero de residuos y aguas contaminadas, no solo por empresas informales y clandestinas, sino también por una de las empresas más importantes del país, como lo es Sedapal. ﻿", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "( ) y a de la contaminación por vento. (Defensoría)", "page": 2}}