{"timestamp": 1744074643.920965, "content": {"metadata": {"title": "VMT: Cúster provocó choque múltiple en zona de obras", "description": "VMT: una cúster sufrió un desperfecto mecánico y chocó contra varios vehículos", "url": "https://www.americatv.com.pe/noticias/actualidad/custer-provoca-choque-multiple-zona-obras-vmt-n504321"}, "text": "VMT: Cúster provocó choque múltiple en zona de obras Hoy: Cúster provoca choque múltiple en zona de obras en VMT Una cúster sufrió un desperfecto mecánico y chocó contra varios vehículos Cúster provoca choque múltiple en zona de obras en Villa María del Triunfo. Foto y video: América Noticias Por: Karen Silva América Noticias » Actualidad » - Un accidente de tránsito ocurrió en la avenida San Pedro, en Nueva Esperanza, en el distrito de Villa María del Triunfo , en Lima, Perú, cuando una cúster sufrió un desperfecto mecánico y chocó contra varios vehículos. El incidente pudo haber sido más grave, ya que el bus evitó impactar directamente contra un paradero y las viviendas de la avenida 26 de Noviembre. Afortunadamente, no se registraron heridos de gravedad. Cúster provoca choque múltiple en zona de obras en Villa María del Triunfo. Foto: América Noticias Obras en la avenida 26 de Noviembre complican el tránsito La situación se complica debido a que un sentido de la avenida 26 de Noviembre está cerrado por obras realizadas por el Consorcio San Miguel, lo que ha incrementado el congestionamiento vehicular en la zona. Estas obras, parte de un proyecto de Sedapal para mejorar el sistema de agua potable y alcantarillado, han generado molestias entre los vecinos, quienes deben lidiar con ruido, tráfico y polvo. Respuesta del Consorcio San Miguel ante las molestias vecinales La oficina de comunicaciones del Consorcio San Miguel indicó que el pavimento encontrado presenta diferencias con lo especificado en el expediente técnico, lo que requiere un presupuesto adicional que será solicitado a Sedapal y podría demorar aproximadamente dos meses. Mientras tanto, se comprometieron a rellenar las zanjas con tierra afirmada para reducir las molestias a los vecinos. ¿Cómo llamar a emergencias? Existe el sistema SAMU de atención médica de urgencia opera durante las 24 horas y es gratuito. Para solicitar su ayuda solo debes marcar el 106. También se cuenta con la Cruz Roja ante desastres naturales u otras crisis que pongan en peligro la salud, seguridad y vida puedes acceder a este servicio humanitario y gratuito llamando al 115. LEE TAMBIÉN 450 familias de Villa María del Triunfo viven sin agua potable LEE TAMBIÉN Villa María del Triunfo: Incendio dejó a familias en la calle LEE TAMBIÉN Villa María del Triunfo: Vecinos molestos con obra de Sedapal ETIQUETAS Villa María del Triunfo accidente de tránsito Primera Edición Síguenos en Google News RELACIONADAS Villa María del Triunfo: Rotura de tubería causa inundación Bajas temperaturas persistirán durante las mañanas, según Senamhi Un pescador muerto y otro desaparecido tras oleaje en Cañete Sicarios asesinaron a padre e hijo en una fiesta en Ica Hombre fue asesinado a cuchilladas dentro de un bar en Piura Vendían drogas al lado del Hospital de la Policía en Jesús María enfermedades ¿Cómo se da el cáncer de mama en hombres y cómo detectarlo? nutrición Moho en los alimentos: ¿por qué debe preocuparte su aparición? turismo Semana Santa: guía completa para conocer y disfrutar de Ayacucho nutrición Bebidas e infusiones para desintoxicar el cuerpo de forma natural hogar ¿Usar el hervidor eléctrico es bueno para descontaminar el agua? mascotas ¿Cómo ayudar a un perro atropellado y qué signos revisar?", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "q iferencias con lo especi dapal. (América)", "page": 2}}