{"timestamp": 1744035098.965652, "content": {"metadata": {"title": "Vecinos de Juliaca protestan contra alza en tarifas de agua potable - Radio Onda Azul", "description": "Dirigentes de las Cuatro Zonas y vecinos de urbanizaciones con plantón en Seda Juliaca rechazan el incremento del costo tarifario del agua potable, y denuncian deficiente servicio de Seda Juliaca.", "url": "https://radioondaazul.com/vecinos-de-juliaca-protestan-contra-alza-en-tarifas-de-agua-potable/"}, "text": "Vecinos de Juliaca protestan contra alza en tarifas de agua potable - Radio Onda Azul Facebook Twitter Youtube WhatsApp Vecinos de Juliaca protestan contra alza en tarifas de agua potable Dirigentes de las Cuatro Zonas y vecinos de urbanizaciones con plantón en Seda Juliaca rechazan el incremento del costo tarifario del agua potable, y denuncian deficiente servicio de Seda Juliaca. Los vecinos de diferentes urbanizaciones y dirigentes de las Cuatro Zonas se trasladaron hasta Seda Juliaca, donde con plantón exigieron la rebaja de la tarifa de agua potable que en el último mes se habría incrementado considerablemente afectando a las familias de esta localidad. El ex presidente de las cuatro zonas, Ántero Pimentel, cuestionó el trabajo que vienen cumpliendo los trabajadores de esta empresa de saneamiento básico, quienes a pesar de prestar un deficiente servicio se dan el lujo de subir la tarifa del agua potable. “ La población de Juliaca sólo tenemos dos horas de agua chocolatada y en otros sectores no cuentan con agua, igual les incrementaron la tarifa” , dijo. Explicó que, en el caso de uno de los vecinos que anteriormente pagaba por este servicio S/ 22.20 céntimos, pero desde el mes de marzo le están cobrando S/ 26.40 céntimos generando molestia en el usuario afectado, pero desde Seda Juliaca califican a este sector como zona comercial. Asimismo, en un lugar donde no cuentan con medidor y es pago fijo, donde más antes pagaban S/ 44.00, ahora la tarifa se incrementó a S/ 58.00, lo que, piden sea esclarecido al directorio de Seda Juliaca, quienes indican que supuestamente han socializado el costo tarifario, lo que, presentaron a la Sunass donde lo evaluaron y aprobaron el costo tarifario. Publicaciones Relacionadas Rechazan ausencia de representantes de Seda Juliaca en reunión con la población por incremento del servicio tarifario de agua Modulo Defensorial de Juliaca y Sunafil tuvieron que esperar varios minutos para intervención a SEDA Juliaca tras accidente laboral y falta de medidas de seguridad Trabajadores de Seda Juliaca exigen mejores condiciones tras accidente laboral Elaboran expediente técnico para hacer la contratación de una empresa supervisora a fin de que continúe el proyecto PMRI – II en Juliaca BBC Mundo Radio Vaticano Conferencia Episcopal Peruana Plataforma de Radio y TV ALER Stereo Azul Facebook Twitter Youtube WhatsApp MENU Regresar Más Historias… Consecuencias psicológicas del miedo al Covid-19 Radio Onda Azul 5 mayo, 2021", "content_type": "text/html", "relevance": 0.9, "context": "y g e la tarifa de agua potable alidad. (Onda Azul)", "page": 2}}