{"timestamp": 1744228804.070873, "content": {"metadata": {"title": "Proponen control de micro plásticos para proteger la salud pública - Comunicaciones » Comunicaciones", "description": "", "url": "https://comunicaciones.congreso.gob.pe/damos-cuenta/proponen-control-de-micro-plasticos-para-proteger-la-salud-publica/"}, "text": "Proponen control de micro plásticos para proteger la salud pública - Comunicaciones » Comunicaciones TV Digital Radio Agenda Noticias Fotos del día Contrastes Archivo Fotográfico Editorial Campañas Congreso en Regiones Leyes para ti Servicios Gratuitos al Ciudadano Bicentenario Damos cuenta Damos cuenta Congresistas Proponen control de micro plásticos para proteger la salud pública Paredes Castro Francis Jhasmina Ver web 08 Abr 2025 | 10:23 h Mediante el Proyecto de Ley N.° 9688 que plantea la ley que promueve el control de los micro plásticos en especial del agua de consumo humano, iniciativa de la congresista Francis Paredes, representante de Ucayali por Podemos Perú Con el fin de minimizar el impacto medioambiental y la exposición de micro plásticos en el agua, especialmente a través de la ingestión de alimentos y el agua en nuestro país. La congresista Francis Paredes, presentó el Proyecto de Ley N°9688 Ley que promueve el control de los micro plásticos en especial del agua de consumo humano. “Es necesario establecer una norma que regule y controle a las empresas prestadoras del servicio a nivel nacional, de la presencia de micro plásticos en el agua que consumimos y en los alimentos que producimos” enfatizó. La contaminación por micro plásticos se ha convertido en tema de interés nacional y mundial afectando a la salud de nuestros ecosistemas y la calidad del agua potable. La propuesta legislativa, tiene como objeto, que la Superintendencia Nacional de Saneamiento de Servicios de Saneamiento (SUNASS), incorpore en su normativa la fiscalización del control de procesos para la eliminación de las partículas de micro plásticos en el agua potable. El proyecto también plantea estrategias efectivas en la lucha contra la contaminación por micro plásticos, como que el Ministerio de Salud (MINSA) regule los límites máximos permisibles en el agua para consumo humano, con el fin de que sean implementados obligatoriamente y de manera progresiva en todas las empresas prestadoras de servicios de agua potable y saneamiento. Los organismos acuáticos, incluidos los peces, las aves marinas y los mamíferos marinos, pueden ingerir micro plásticos directa o indirectamente a través de la cadena alimentaria, es por ello que se necesita la acción del gobierno y la participación de todas las jerarquías competentes del Estado, de la industria y la sociedad civil. La erradicación de los micro plásticos en el ambiente, el monitoreo regular, la educación y conciencia, el tratamiento de agua residuales, la regulación y políticas públicas y la investigación y el desarrollo, son medidas para eliminar gradualmente estos micro plásticos “Este tema es de interés nacional, y el Estado mediante sus instituciones competentes debe asumir hoy su tarea de verificación y reducción de la presencia de micro plásticos en el agua potable y el medio ambiente” aseveró la parlamentaria. Despacho de la congresista Francis Paredes ver más Relacionados Comisión Agraria aprueba fortificación obligatoria del arroz en el país 09 Abr 2025 | 13:18 h Con la finalidad de reducir los niveles de anemia y desnutrición infantil en el país, la Comisión Agraria del... Leer más > Compartir Comisión Agraria del Congreso aprueba propuesta de la congresista Esmeralda Limachi para universalizar la fortificación del arroz 09 Abr 2025 | 12:33 h La Comisión Agraria del Congreso aprobó hoy el Dictamen que propone la Ley que establece la universalización de la... Leer más > Compartir Damos cuenta Fernando Arce, parlamentario andino, saluda la designación de Gustavo Petro como presidente pro tempore de la CELAC Congresista Congresista Alfredo Pariona Sinche presenta proyecto de ley para mejorar hospitales y escuelas con recursos del canon Congresista Alejandro Cavero sobre Domingo Pérez: Es el fiscal más inútil y politizado de la historia del Ministerio Público Congresista WhatsApp Twitter Facebook Correo Imprimir", "content_type": "text/html", "relevance": 1.0, "context": "procesos para la eliminación de (Congreso Comunicaciones)", "page": 1}}