{"timestamp": 1744073761.358816, "content": {"metadata": {"title": "Surco: reportan filtración de agua en túnel del...", "description": "El video compartido en la red social X muestra grandes chorros de agua cayendo desde el techo del túnel lo que ha generado alarma entre los ciudadanos que util", "url": "https://panamericana.pe/24horas/locales/438886-surco-reportan-filtracion-agua-tunel-ovalo-higuereta"}, "text": "Surco: reportan filtración de agua en túnel del... Policiales Política Economía Judiciales Locales Nacionales Internacionales Entretenimiento Deportes Tecnología Cultura CERRAR 24 Horas Edición Central 28/03/2025 Surco: reportan filtración de agua en túnel del Óvalo Higuereta El video compartido en la red social X muestra grandes chorros de agua cayendo desde el techo del túnel lo que ha generado alarma entre los ciudadanos que utilizan esta ruta. Las redes sociales un usuario reportó una filtración de agua en el túnel del Óvalo Higuereta , en el distrito de Surco . El incidente, que ocurre en la vía de este a oeste, ha generado alarma entre los ciudadanos que utilizan esta ruta diariamente. El video compartido en la red social X muestra grandes chorros de agua cayendo desde el techo del túnel. En respuesta a la situación, el alcalde de Surco, Carlos Bruce, señaló que la responsabilidad de la reparación recae sobre la Municipalidad Metropolitana de Lima. Además, advirtió que en el Óvalo Higuereta se están realizando trabajos de mejoramiento paisajístico, además indicó que la filtración de agua podría deberse a trabajos realizados en un buzón que tiene ductos que pasan por el bypass de la avenida Benavides. SEDAPAL LLEGÓ AL LUGAR Tras la difusión del video y la consiguiente alarma pública, personal de Sedapal (Servicio de agua y alcantarillado de Lima) llegó a la zona para revisar los buzones del lugar y determinar la causa de la filtración. Temas Relacionados: Buzón • Filtración De Agua • Óvalo Higuereta • Sedapal También te puede interesar: Locales • Hace una semana Casas y negocios del Rímac inundados por rotura de tubería: Hace 8 meses también colapsó Familias denuncian tres veces al año siempre colapsa la tubería en Amancaes con avenida del Sol. Sedapal aún no llega al lugar. Locales • Pasado Lunes 24 Sedapal: cobertura de servicio de agua potable en lima y callao creció en un 45% en los últimos 20 años En 2024, se ha logrado cerrar el 91% de la brecha de acceso a este recurso en la capital. Locales • Pasado Viernes 21 Congreso elimina cobros excesivos en recibos de agua La norma aprobada permitirá a los usuarios solicitar una refacturación cuando se detecten cobros excesivos en sus recibos de agua, salvo en casos de fugas.", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "nsiguiente alarma pública, ración. (Panamericana.pe,", "page": 3}}