{"timestamp": 1744228805.07086, "content": {"metadata": {"title": "¿Aguas servidas al mar? Lo que nadie te contó", "description": "Huanchaco enfrenta crisis ambiental por propuesta de Sedalib de verter aguas residuales al mar.", "url": "https://soltvperu.com/aguas-residuales-huanchaco-crisis-contaminacion/"}, "text": "¿Aguas servidas al mar? Lo que nadie te contó Facebook Instagram TikTok Twitter WhatsApp Youtube EN VIVO Lo Último Trujillo Regiones Programa Feliz Domingo miércoles, abril 9, 2025 Inicio Noticias Programas Trabaja con nosotros Facebook Instagram TikTok Twitter WhatsApp Youtube SOLTV PERU EN VIVO Lo Último Trujillo Regiones Programa Feliz Domingo Inicio Destacada Trujillo: Sedalib quiere que aguas residuales vayan al mar Destacada Noticias La Libertad Trujillo Los pescadores artesanales de Huanchaco denunciaron el colapso de la planta de tratamiento del Tablazo , que afectó hasta el 50% de los totorales . Desde enero , se registraron desbordes constantes de aguas residuales que inundaron una zona intangible y reconocida como área de conservación ambiental . La situación es crítica para las familias que viven de la recolección de totora . Durante una reunión con autoridades, Sedalib planteó como medida de contingencia arrojar las aguas residuales al mar . Aunque afirman que serían tratadas, solicitaron permisos a la ANA , DICAPI y otros organismos, admitiendo no tener un plan de contingencia . El proyecto anterior del emisor submarino fue anulado y aún está en evaluación una iniciativa privada . Vecinos exigen declarar emergencia sanitaria Los vecinos y pescadores exigen que se declare la zona en emergencia sanitaria y se instalen plantas de tratamiento provisionales dentro de las 80 hectáreas de Sedalib. Una alternativa temporal sería usar geomembranas para almacenar y tratar las aguas sin seguir contaminando. Los pobladores denuncian que hasta un pescador enfermó por contacto con aguas no tratadas. Críticas a autoridades por falta de planificación Según declaraciones, Sedalib opera con una capacidad rebasada en más del 300% , debido al crecimiento urbano sin planificación. Se reveló que al menos 20 mil familias usan el servicio sin estar registradas como usuarias. Hay corresponsabilidad municipal por no concluir obras y permitir conexiones ilegales que saturan el sistema. Más noticias Paiján: detienen a alias “Mocho” con más de seiscientos ketes de PBC abril 12, 2024 Lambayeque: enfermeras de EsSalud exigen mejoras laborales agosto 15, 2023 Delincuentes asaltan a balazos y roban celular en Trujillo: Vecinos denuncian inseguridad constante junio 23, 2023 Petróleo en el mar de La Libertad y Lambayeque agosto 25, 2023 Este jueves inicia colecta para bomberos julio 10, 2023 Síguenos en Instagram @instagram.com/soltvperu/ Sol Tv es la cadena televisiva más grande del norte del Perú. Estamos presentes en Tumbes, Piura, Chiclayo, Cajamarca, Huaraz, Trujillo,Pacasmayo,Chepén y Virú. Contáctanos: prensa@soltvperu.com Facebook Instagram TikTok Twitter WhatsApp Youtube Incluso más noticias Chiclayo: anuncian recorrido del Señor de Los Milagros de medio año abril 9, 2025 Cajamarca: lanzan actividades por Semana Santa 2025 abril 9, 2025 Trujillo: alerta sobre estafas en licencias de motos falsas por redes... abril 9, 2025 CATEGORÍA POPULAR Noticias 35255 Trujillo 14645 La Libertad 11945 Nacional 5961 Instagram SOL TV 2117 Cajamarca 2012 Destacada 1706 © SOLTVPERÚ - 2023", "content_type": "text/html", "relevance": 0.2, "context": "con una capacidad re ación. (SOL TV)", "page": 1}}