{"timestamp": 1744072125.703679, "content": {"metadata": {"title": "Sunass alerta sobre agua no segura en colegios de Puno por bajo nivel de cloro | Pachamama Radio", "description": "Sunass alerta deficiencia en cloro del agua potable en colegios de Puno, advierte riesgo sanitario para estudiantes y pide a autoridades corregir la calidad del suministro", "url": "https://pachamamaradio.org/sunass-alerta-sobre-agua-no-segura-en-colegios/?fbclid=IwZXh0bgNhZW0CMTEAAR2vasT2SSuFlGJzrEb2ca4pIBY_EPXMRGBSQiLZFNjs94oO6GMkylXXLik_aem_VXrP0tKSejRZ92rADre4ug"}, "text": "Sunass alerta sobre agua no segura en colegios de Puno por bajo nivel de cloro | Pachamama Radio Portada Puno Pol칤tica Nacional Actualidad Internacional Deportes Cont치ctenos 游님 Publicidad: +51 951300575 游님 Cabina: +51 951300560 | +51 951300561 九괦잺 Prensa: [email protected] 九괦잺 Publicidad: [email protected] Portada Puno Pol칤tica Nacional Actualidad Internacional Deportes Facebook Twitter Tiktok Youtube Portada Puno Pol칤tica Nacional Actualidad Internacional Deportes Facebook Twitter WhatsApp Telegram Copy URL Puno Sunass alerta sobre agua no segura en colegios de Puno por bajo nivel de cloro Supervisiones del programa Colegio con Agua Segura revelan que el agua en colegios no cumple con niveles adecuados de cloro, elevando el riesgo de enfermedades infecciosas Publicado por : Pachamama Radio | FI 174 Fecha: 29/03/2025 Sunass alerta deficiencia en cloro del agua potable en colegios de Puno, advierte riesgo sanitario para estudiantes y pide a autoridades corregir la calidad del suministro Foto: Difusi칩n Facebook Twitter WhatsApp Telegram Copy URL La Superintendencia Nacional de Servicios de Saneamiento (Sunass) descubri칩 que el agua potable en colegios de Ayaviri, Az치ngaro, Huancan칠 y Juliaca tiene niveles de cloro por debajo de lo permitido, lo que pone en riesgo la salud de estudiantes y docentes. El hallazgo se dio durante inspecciones del programa Colegio con Agua Segura, que busca garantizar acceso a agua libre de bacterias. Javier Pineda, jefe de la Sunass en Puno, explic칩 que el cloro residual en los planteles no supera los 0.5 mg/L, m칤nimo exigido por el Reglamento de Calidad del Agua. Sin este tratamiento, el l칤quido puede contener virus o bacterias causantes de enfermedades como diarrea o c칩lera. La Sunass notific칩 a las empresas que proveen el servicio, a las UGEL y a la Direcci칩n Regional de Salud para corregir el problema. Pineda enfatiz칩 que la cloraci칩n es clave para eliminar pat칩genos en la red de distribuci칩n. - Publicidad - Las evaluaciones continuar치n durante el 2025, con revisiones en las conexiones externas de los colegios, como cajas de ingreso y tanques. Tambi칠n se verificar치 la limpieza de cisternas y la continuidad del suministro. El programa prioriza colegios ubicados en zonas donde operan las empresas prestadoras. La Sunass coordinar치 con ellas para asegurar que el agua cumpla con los est치ndares antes de llegar a las aulas. Pineda record칩 que el agua sin cloro puede contaminarse durante su almacenamiento o transporte. Por ello, las pr칩ximas inspecciones incluir치n capacitaciones a directores y padres de familia sobre manejo seguro del recurso. - Publicidad - Tags Agua Alerta Colegios Puno saneamiento Sunass Comentarios [gs-fb-comments] Art칤culo anterior 14 a침os exigiendo a la municipalidad de San Rom치n la defensa legal de un 치rea verde en San Juli치n Art칤culo siguiente Puno: Migraciones intensifica control fronterizo, 46 extranjeros fueron expulsados Pachamama Radio | FI 칔ltimas Publicaciones Juliaca: Hallan cad치ver var칩n sin identificar cerca Jir칩n Cabana Juliaca: Comerciantes claman arreglo urgente calles apur칤mac y bastidas Puno: Magisterio alista paro preventivo 24 horas por ley y salarios Puno: Transportistas se unen contra sicariato y corrupci칩n en huelga nacional Juliaca: Padre clama justicia tras 3 a침os sin hallarse culpables por muerte en discoteca ART칈CULOS RELACIONADOS Puno Puno: Magisterio alista paro preventivo 24 horas por ley y salarios 07/04/2025 Puno Puno: Transportistas se unen contra sicariato y corrupci칩n en huelga nacional 07/04/2025 Puno Puno: Hospital Puno bajo lupa por demora y falta de m칠dicos en UCI 07/04/2025 Puno Familias desesperadas en Cusco claman ayuda ante tragedia en el r칤o Vilcanota 07/04/2025 Puno Proyecto del Gasoducto Sur Andino en riesgo por decisiones del gobierno 07/04/2025 Puno Gobierno regional de Puno reacciona tarde al proyecto del Gasoducto Sur 07/04/2025 Puno Hugo Supo denuncia 춺persecuci칩n pol칤tica췉 contra Mart칤n Vizcarra y riesgo para elecciones 2026 07/04/2025 Puno Puno: Concluye renovaci칩n del techo del mercado Laykakota 07/04/2025", "content_type": "text/html", "relevance": 0.9, "context": "j 칠 y Juliaca. (Diario Sin Fronte mama, Pachamama, Pacham , La Lupa, El Objetivo.pe, El", "page": 1}}