{"timestamp": 1744146880.153847, "content": {"metadata": {"title": "Riesgo de deslizamientos en canal del río Cachi preocupa", "description": "Sunass advierte sobre puntos críticos en el canal del río Cachi. Deslizamientos recientes obligaron a racionamientos y podrían afectar el abastecimiento.", "url": "https://jornada.com.pe/inspeccionan-canal-del-rio-cachi-ante-riesgo-de-deslizamientos-por-lluvias/"}, "text": "Riesgo de deslizamientos en canal del río Cachi preocupa Facebook Instagram TikTok Twitter WhatsApp Youtube PORTADA LOCAL REGIONAL POLÍTICA EDITORIAL JUDICIAL CULTURAL DEPORTES REDES EDICIONES 21.9 C Ayacucho martes, abril 8, 2025 Facebook Instagram Youtube Whatsapp Twitter Tiktok PORTADA LOCAL REGIONAL POLÍTICA EDITORIAL JUDICIAL CULTURAL DEPORTES REDES EDICIONES MÁS PORTADA LOCAL REGIONAL POLÍTICA EDITORIAL JUDICIAL CULTURAL DEPORTES REDES EDICIONES Inicio REGIONAL Inspeccionan canal del río Cachi ante riesgo de deslizamientos por lluvias REGIONAL Inspeccionan canal del río Cachi ante riesgo de deslizamientos por lluvias Publicado por Iyari Gomez Castro 21 de marzo de 2025 239 Cuota Facebook Twitter WhatsApp Telegram Copy URL Email El canal del río Cachi , clave para el abastecimiento de agua en Ayacucho, presenta zonas vulnerables a deslizamientos que podrían afectar el suministro. La Superintendencia Nacional de Servicios de Saneamiento ( Sunass ) realizó una inspección para evaluar los puntos críticos y advertir sobre posibles riesgos. Saida Samanamú, responsable de la Oficina Desconcentrada de Sunass en Ayacucho, explicó que «el regulador está identificando zonas donde un deslizamiento podría obstruir el canal e interrumpir el abastecimiento de agua potable». Según detalló, la evaluación se llevó a cabo en paralelo con los trabajos de limpieza ejecutados por Seda Ayacucho. «Si bien se realizan labores de limpieza, hay puntos donde el riesgo de obstrucción es alto», advirtió. En los últimos días se registraron pequeños deslizamientos en el tramo entre el canal de Ichucruz y Sedacucho, los cuales fueron atendidos de inmediato. «Estos eventos no han afectado gravemente el servicio, pero en algunas zonas se aplicó un racionamiento temporal», añadió Samanamú. El recorrido incluyó puntos estratégicos como las bocatomas Apacheta, Choccoro, Chiccllarazo y Quichcahuasi, la represa Cuchoquesera, la entrada del túnel Ichucruz y el puente Chupaz. La entidad continuará con la evaluación hasta la planta de tratamiento de agua potable (PTAP) Quicapata. Pese a los riesgos identificados, hasta el momento no hay un proyecto concreto para prevenir futuros deslizamientos mediante infraestructura adicional. «No tenemos información sobre algún plan en marcha sobre la construcción de muros de contención, pero estamos emitiendo un informe para que las autoridades competentes adopten medidas preventivas», agregó. En paralelo, el Día Mundial del Agua fue conmemorado con una jornada de limpieza del río Alameda. «El agua es esencial, pero solo nos acordamos de su importancia cuando falta. Necesitamos fomentar una cultura de cuidado del recurso y evitar descargas contaminantes», culminó. Samanamú. Síguenos también en nuestras redes sociales: Búscanos en Facebook , Twitter , Instagram y además en YouTube . Únete también a nuestro canal informativo de WhatsApp haciendo clic AQUÍ. Cuota Facebook Twitter WhatsApp Telegram Copy URL Email Tags abastecimiento Canal río Cachi Deslizamiento intensas lluvias Monitoreo racionamiento de agua río Cachi Sunass Iyari Gomez Castro http://jornada.com.pe Artículo anterior “Mochileros” fugan abandonando 27 paquetes de droga Artículo siguiente Juan José Santiváñez fue censurado y tendrá que renunciar al cargo de ministro del Interior ARTÍCULOS RELACIONADOS Sucre: condenan a 24 años a feminicida que desapareció el cuerpo de su esposa REGIONAL 8 de abril de 2025 Ayacucho espera la llegada de 20 mil turistas por Semana Santa según la Dircetur REGIONAL 8 de abril de 2025 Ayacucho inicia operativos inopinados y anuncian programa especial por Semana Santa 2025 REGIONAL 8 de abril de 2025 Continuarán las lluvias de moderada a fuerte intensidad en la región de Ayacucho REGIONAL 7 de abril de 2025 Advierten que DREA y UGEL permitieron inicio de año escolar en pésimas condiciones REGIONAL 7 de abril de 2025 Falla geológica dificulta tránsito vehicular en la vía Libertadores REGIONAL 7 de abril de 2025 MÁS POPULAR En Ayacucho: Delincuentes se hacen pasar por compradores para robar vehículos LOCAL 8 de abril de 2025 Conoce que significa que el Santuario de la Pampa de Ayacucho haya obtenido la categoría 3 consolidándose como destino nacional CULTURAL 8 de abril de 2025 San Juan Bautista: Funcionarios de municipio fueron designados sin cumplir requisitos y perfil LOCAL 8 de abril de 2025 Sucre: condenan a 24 años a feminicida que desapareció el cuerpo de su esposa REGIONAL 8 de abril de 2025 Cargar más CERRAR", "content_type": "text/html", "relevance": 0.9, "context": "e podrían afectar el sum esgos. (Jornada, Jornad", "page": 2}}