{"timestamp": 1744072128.425871, "content": {"metadata": {"title": "DESBORDE DE PTAR EL TABLAZO EXIGE INVOLUCRAMIENTO DE TODOS – El nuevo Lider", "description": "", "url": "https://www.ellider.pe/desborde-de-ptar-el-tablazo-exige-involucramiento-de-todos/"}, "text": "DESBORDE DE PTAR EL TABLAZO EXIGE INVOLUCRAMIENTO DE TODOS – El nuevo Lider Related Articles Image PERÚ SALUD Titulares MIDIS anuncia proyecto de transformación digital de los sistemas de protección social para fortalecer la atención a población vulnerable ECONOMÍA Image Titulares Colocarán muros de contención en Mampuesto para proteger viviendas ARTE Y CULTURA Image Local Titulares ¿Arte o tecnología? El debate detrás del estilo Ghibli generado por la IA TRUJILLO///Ante las intensas lluvias registradas el día de ayer 29 de marzo del 2025, informamos a la ciudadanía y autoridades sobre una situación crítica que afecta la operación de la Planta de Tratamiento de Aguas Residuales (PTAR) El Tablazo. El ingreso de caudales extremos al emisor Mochica, que llega por gravedad a la PTAR El Tablazo, ha originado que nuestra capacidad de almacenamiento de las aguas residuales tratadas sea imposible de manejar, lo que ha generado el desborde que, sumado a la acción errónea de abrir las tapas de buzones durante las lluvias, contribuye al colapso por capacidad de la infraestructura de recolección y tratamiento. Es necesario involucrar a todos los actores responsables para encontrar soluciones sostenibles a esta problemática. Solicitamos a nuestras autoridades: Dirección General de Capitanías y Guardacostas (DICAPI), Municipalidad Distrital de Huanchaco, Dirección de Gestión Ambiental del Ministerio de Vivienda, Construcción y Saneamiento (DGA), Autoridad Nacional del Agua (ANA), Oficina de Asuntos Ambientales del Ministerio Público, Dirección de Impacto Ambiental (DEIA), Ministerio de Medio Ambiente y Recursos Naturales (MMARN) y Gobierno Regional de La Libertad la AUTORIZACIÓN SANITARIA DE VERTIMIENTOS DE MANERA TEMPORAL en el mar, las aguas residuales tratadas de la PTAR El Tablazo a la altura de las pozas de sembrío y cultivo de totoras, sin que éstas sean afectadas; a efectos de evitar desbordes con daños a la propiedad privada. Es URGENTE que sectores que no pertenecen a Sedalib S.A. se formalicen para ser atendidos y cumplan con el pago del servicio: Huanchaquito alto y bajo, Las Lomas, El Trópico, Ramón Castilla, Cerrito La Virgen y otros, que son los contribuyen a que la Planta El Tablazo colapse Post Views: 76 Manuel Rodríguez VIEW ALL POSTS previous GORE SUPERVISA LOS PUNTOS MÁS CRÍTICOS DE LA EMERGENCIA EN SALVAGUARDA DE LA POBLACIÓN next ANIN MONITOREA QUEBRADAS ACTIVADAS Y REFUERZA ACCIONES DE CONTINGENCIA El Nuevo Lider El Nuevo Lider es el nombre del diario digital de noticias de interés público del acontecer local, nacional y mundial. CONTACTENOS 942959183 Las Últimas 1 2 Suscríbase Categorias BUSINESS ENTERTAINMENT FOOD & CUISINE LIFESTYLE PETS SPORT TECH TRAVEL URBAN © Copyright 2017. Empresa Periodística y Comunicaciones MABARORO E.I.R.L. by gnmaster.com ABOUT US BOLD NEWS LAYOUTS PAGES FEATURES CONTACT © Copyright 2018 / by gnmaster.com ABOUT US BOLD NEWS LAYOUTS PAGES FEATURES CONTACT", "content_type": "text/html", "relevance": 0.4, "context": "g ue su capacidad de almacenam Trujillo, El Nuevo Líder)", "page": 2}}