{"timestamp": 1744047644.358528, "content": {"metadata": {"title": "Incendio Barrios Altos: Gobierno declarará en emergencia zona afectada por siniestro | PERU | GESTIÓN", "description": "El Gobierno declarará en emergencia la zona de Barrios Altos afectada por el gigantesco incendio que ha destruido estructuras de vivienda, sostuvo esta tarde el ministro de Defensa, Walter Astudillo.", "url": "https://gestion.pe/peru/incendio-barrios-altos-gobierno-declarara-en-emergencia-zona-afectada-por-siniestro-noticia/?ref=gesr"}, "text": "Incendio Barrios Altos: Gobierno declarará en emergencia zona afectada por siniestro | PERU | GESTIÓN Lo último Peru Quiosco Portada Empresas Management & Empleo Economía Mercados Perú Política Tu Dinero Finanzas Personales Inmobiliarias Plus G Opinión Editorial Pregunta de hoy Blogs Tendencias Lujo Viajes Moda Estilos Mundo EEUU México España Internacional Tecnología Club del Suscriptor Mix G de Gestión Notas Contratadas Podcast Gestión TV Videos Fotogalerías gestion.pe ¿quiénes somos? términos y condiciones política de privacidad politica de cookies preguntas frecuentes Perú Incendio Barrios Altos: Gobierno declarará en emergencia zona afectada por siniestro El ministerio de Vivienda asignaría bonos de arrendamiento de emergencia a los pobladores que hayan sido afectados con la destrucción de sus viviendas. Incendio en Barrios Altos: Bomberos se retirarán hoy por falta de agua y maquinaria El miércoles se tendría informe sobre demolición. Foto: GEC Únete a nuestro canal Newsletter General 10/03/2025 15H35 El Gobierno declarará en emergencia la zona de Barrios Altos afectada por el gigantesco incendio que ha destruido estructuras de vivienda, sostuvo esta tarde el ministro de Defensa, Walter Astudillo. Luego de sostener una reunión con representantes de los Bomberos, Municipalidad de Lima, Indeci y el Colegio de Ingenieros, Astudillo informó que la medida permitirá una actuación más efectiva del Estado y de los distintos ministerios. Por ejemplo, señaló, cuando se concrete el estado de emergencia, el ministerio de Vivienda podrá asignar bonos de arrendamiento de emergencia a los pobladores que hayan sido afectados con la destrucción de sus viviendas. LEA TAMBIÉN: Bomberos también en emergencia: brecha de S/ 3,000 millones y un presupuesto limitado “Una vez que se declare el estado de emergencia, se proporcionará la ayuda adecuada a todos los damnificados. Esto será importante para que la actuación del Gobierno sea más efectiva”, dijo el titular de Defensa en TV Perú. LEA TAMBIÉN: Mesa Redonda “en jaque” por medida de López Aliaga: los tres caminos que se abren El miércoles se tendría informe sosbre demolición Por su parte, el ministro de Vivienda, Durich Whittembury, indicó que este lunes se determinará el comando que se hará cargo de las demoliciones. Asimismo, informó que se está trabajando en coordinación con la Municipalidad Metropolitana de Lima y el Cuerpo General de Bomberos para evaluar la situación tras el incendio que devastó varias estructuras en Barrios Altos. La comuna limeña se ha comprometido a entregar un informe detallado sobre el procedimiento de demolición el miércoles 13 de marzo. “El miércoles deberíamos contar con un informe final de demolición, que la Municipalidad Metropolitana de Lima se ha comprometido a entregar hoy (...) No hay mucho margen de maniobra, se hará la remoción para que entre la maquinaria y pero por lo menos tres edificios van a ser demolidos” , sostuvo el titular del MVCS. TE PUEDE INTERESAR TAMBIÉN: MML considera que deben tomarse “medidas radicales” tras incendio en Barrios Altos MML detectó serias deficiencias en las estructuras del Estadio Nacional Alcalde de Lima pide declarar intangibilidad de Barrios Altos para almacenes de mercadería Comienza a destacar en el mundo empresarial recibiendo las noticias más exclusivas del día en tu bandeja Aquí . Si aún no tienes una cuenta, Regístrate gratis y sé parte de nuestra comunidad. TAGS Incendio Barrios Altos | General | Gobierno | Walter Astudillo | Ministro de Defensa | Municipalidad de Lima | Indeci | Colegio de Ingenieros | Ministerio de Vivienda | estado de emergencia Estimado(a) lector(a) En Gestión, valoramos profundamente la labor periodística que realizamos para mantenerlos informados. Por ello, les recordamos que no está permitido, reproducir, comercializar, distribuir, copiar total o parcialmente los contenidos que publicamos en nuestra web, sin autorizacion previa y expresa de Empresa Editora El Comercio S.A. En su lugar, los invitamos a compartir el enlace de nuestras publicaciones , para que más personas puedan acceder a información veraz y de calidad directamente desde nuestra fuente oficial. Asimismo, pueden suscribirse y disfrutar de todo el contenido exclusivo que elaboramos para Uds. Gracias por ayudarnos a proteger y valorar este esfuerzo. Las más leídas de Plus G Contenido de Gestión PLUS G El efecto Puntamar y KM40 en San Bartolo: el plan para recuperar terrenos para la inversión PLUS G Estas son las cinco carreras universitarias y técnicas mejor pagadas en el Perú PLUS G Llegar tarde al trabajo: ¿tiempo de tolerancia o sanción? PLUS G Petroperú: ¿por qué los precios de sus combustibles difieren de referencia internacional? PLUS G Utilidades de empresas eléctricas: el cambio que pondría “en jaque” las tarifas PLUS G Peruanos de alto patrimonio, ¿buscan preservar capital o ganar más que en el banco?", "content_type": "text/html", "relevance": 0.2, "context": "g ima y el Cuerpo Genera Altos. (Gestión)", "page": 3}}