{"timestamp": 1744072124.828311, "content": {"metadata": {"title": "Alertan bajo nivel de cloro en agua potable en instituciones educativas de Ayaviri, Azángaro, Huancané y Juliaca - Radio Onda Azul", "description": "Javier Pineda, jefe de la Superintendencia Nacional de Servicios de Saneamiento (Sunass) en Puno, informó que, se detectó bajos niveles del cloro residual en el agua potable de instituciones educativas ubicadas en Ayaviri, Azángaro, Huancané y Juliaca.", "url": "https://radioondaazul.com/alertan-baj-cloro-en-agua-potable-en-instituciones-educativas-de-ayaviri-azangaro-huancane-y-juliaca/?fbclid=IwY2xjawJWnrhleHRuA2FlbQIxMQABHaQD7ukoG0DWYIcfJUCdgiBa8RAEn_4_ZxWSZ-mAUuQ-UsNa_y9RQV6gkQ_aem_gRVKasBv2OWAuMGJfWxIgQ"}, "text": "Alertan bajo nivel de cloro en agua potable en instituciones educativas de Ayaviri, Azángaro, Huancané y Juliaca - Radio Onda Azul Facebook Twitter Youtube WhatsApp Calidad de agua en las instituciones Se realizará un segundo monitoreo en las siguientes semanas; además, de los meses posteriores a finde garantizar una calidad de agua potable para todos los educandos Javier Pineda, jefe de la Superintendencia Nacional de Servicios de Saneamiento (Sunass) en Puno, informó que, se detectó bajos niveles del cloro residual en el agua potable de instituciones educativas ubicadas en Ayaviri, Azángaro, Huancané y Juliaca. Asimismo, detalló que, durante un primer monitoreo que se ha realizado, se identificaron niveles de cloro residual inferiores a 0.5 miligramos por litro (mg/L) en los colegios, por lo que se canalizará la información a las empresas prestadoras y a las UGEL correspondientes, así como a la Dirección Regional de Salud. “La cloración del agua ayuda a eliminar bacterias, virus y otros patógenos que pueden causar enfermedades infecciosas, como la diarrea y el cólera”, sostuvo, al tiempo de advertir que, de acuerdo con el Reglamento de la Calidad del Agua para Consumo Humano, el nivel de cloro residual no debe ser menor a 0.5 mg/L. Finalmente, adelantó que, se realizará un segundo monitoreo en las siguientes semanas; además, de los meses posteriores a finde garantizar una calidad de agua potable para todos los educandos, “en la siguiente visita a los colegios estratégicos, se evaluará la calidad del agua en la parte externa, es decir, en la caja de ingreso, en coordinación con la empresa prestadora. También se verificará la limpieza de tanques elevados y cisternas, así como la continuidad del agua potable”, agregó. Publicaciones Relacionadas Refieren que cerrar brechas sobre la falta de agua potable en Puno y Juliaca, demandarían de presupuestos de 800 millones y más de 1600 millones de soles En reunión los pobladores de Ayaviri nuevamente abordarán el tema sobre el incremento de la tarifa de agua potable Población de Yunguyo rechaza el incremento progresivo de la tarifa de agua desde el 2025 al 2029. Informan que SUNASS Puno recibe más de 90 denuncias al mes, en contra del servicio que brinda EMSA -Puno BBC Mundo Radio Vaticano Conferencia Episcopal Peruana Plataforma de Radio y TV ALER Stereo Azul Facebook Twitter Youtube WhatsApp MENU Regresar Más Historias… Juliaca: Usuarios de EsSalud denuncian demora en la atención de pacientes ROAPUNO 31 julio, 2020", "content_type": "text/html", "relevance": 0.9, "context": "p agua potable de institucio da Azul, Onda Azul, Onda A ama noticias, Exitosa, La", "page": 1}}