{"timestamp": 1744073759.385791, "content": {"metadata": {"title": "En un día violentan buzones y hurtan 16 medidores de agua en Huancayo | EDICION | CORREO", "description": "Ya son 171 medidores robados este 2025 y el 2024 hurtaron 690", "url": "https://diariocorreo.pe/edicion/huancayo/en-un-dia-violentan-buzones-y-hurtan-16-medidores-de-agua-en-huancayo-noticia/"}, "text": "En un día violentan buzones y hurtan 16 medidores de agua en Huancayo | EDICION | CORREO Huancayo En un día violentan buzones y hurtan 16 medidores de agua en Huancayo Ya son 171 medidores robados este 2025 y el 2024 hurtaron 690 Rosario Rodríguez Velazco Actualizado el 28/03/2025, 08:30 a.m. Un costo promedio de 500 soles genera el robo de cada medidor de agua. En ese año se han denunciado el robo de 171 medidores. Ayer, la Gerencia Comercial de la EPS Sedam Huancayo informó que en un solo día sustrajeron 16 medidores de agua en las calles de Chilca y Huancayo, generando pérdidas para los usuarios y la empresa. Los robos se registraron en Chilca: Jr. Garcilazos de la Vega, Jr. Castilla, Psje. Baldeón, Psje. Vilcahuamán, Jr. General Gamarra y Jr. Mateo Pumacahua. En Huancayo: cuadra 2 del Psje. Baldeón, cuadra 1 del Psje. Castro y la cuadra 4 de Prolong. Tarapacá. Pero fue en el barrio Pishupyacum que alertaron del robo de medidores de agua en el pasaje Vilcahuamán y la Av. Jacinto Ibarra. Al acudir, serenos de Chilca escucharon a una vecina que relató que salió a la calle por los ladridos de su perro y vio que un varón, sustraía un medidor de agua. Al ser descubierto, huyó dejando 4 medidores robados. Con las características brindadas por los testigos, en los jirones La Mar y Florida, ubicaron al sospechoso, Eder Sulcaray Llacua (34). El intervenido aceptó ser el autor del hurto por lo que fue llevado detenido a la comisaría. El gerente comercial de la EPS Sedam Huancayo, Ing. Tulio Baltazar Córdova, realizó la constatación policial en cada uno de los domicilios afectados. Los vecinos afectados pidieron que se continúe con las investigaciones. Cada medidor sustraído no solo perjudica el servicio de agua potable, sino que también genera un costo de 500 soles para restablecer el servicio. Los usuarios deben estar en alerta ante cualquier actividad sospechosa y reportarla de inmediato. Copiar enlace Privacy Manager TAGS RELACIONADOS Huancayo Medidores de agua robo NO TE PIERDAS Contenido de Correo Caso Paul Flores: Fiscalía solicita 9 meses de prisión preventiva contra acusado de transportar a sicario Los restos simbólicos de Fernandito Túpac Amaru llegaron a Cusco y fueron homenajeados en la plaza mayor (FOTOS) Arequipa: Semana Santa en Caylloma del 13 al 20 de abril Siguiente artículo", "content_type": "text/html", "relevance": 0.2, "context": "un solo día sustrajeron presa. (Correo)", "page": 3}}