{"timestamp": 1744037558.513662, "content": {"metadata": {"title": "Familias compran agua a S/ 5 diarios en José Leonardo Ortiz | EDICION | CORREO", "description": "Familias claman por agua potable en José Leonardo Ortiz. Pertenecen al sector Upis Indoamérica. Manifestantes afirman que el alcalde distrital prometió, al inicio de su gestión, implementar un proyecto de saneamiento básico; pero hasta la fecha no se ejecuta", "url": "https://diariocorreo.pe/edicion/lambayeque/familias-compran-agua-a-s-5-diarios-en-jose-leonardo-ortiz-noticia/"}, "text": "Familias compran agua a S/ 5 diarios en José Leonardo Ortiz | EDICION | CORREO Lambayeque Lambayeque: Familias compran agua a S/ 5 diarios en José Leonardo Ortiz Pertenecen al sector Upis Indoamérica. Manifestantes afirman que el alcalde distrital prometió, al inicio de su gestión, implementar un proyecto de saneamiento básico; pero hasta la fecha no se ejecuta Familias claman por agua potable. Claudia Constantino Barrantes Actualizado el 06/04/2025, 01:53 p.m. Un grupo de vecinos del sector Upis Indoamérica de José Leonardo Ortiz protestó debido a la falta del suministro de agua potable. Ellos exigen atención de la autoridad distrital, Elber Requejo Sánchez, quien -según dicen- les prometió, desde el inicio de su gestión, implementar un proyecto de saneamiento básico en la zona. “Prácticamente estamos abandonados. Aquí llegan las autoridades solo a tomarse la foto para decir que harán algo pero al final se van y nadie hace nada. Todo queda en promesas”, dijo el morador Aurelio Sánchez. Agregó que los vecinos deben adquirir baldes con el recurso hídrico por S/ 5 para su consumo diario y actividades del hogar. “Ante este panorama nos vemos en esa obligación. Sinceramente ya le perdimos la fe a los alcaldes; nosotros debemos velar solo por nuestro bienestar”, lamentó. Sostuvo que en reiterativas ocasiones han solicitado el apoyo de la Municipalidad; sin embargo, la entidad apenas los abastece con cisternas tres veces por semana. “No debemos vivir así. No por ser una población vulnerable deben atentar contra nuestros derechos. Exigimos que la Defensoría del Pueblo venga a constatar nuestra triste realidad e intervenga por nosotros”, expuso. Delincuencia. La falta del suministro no es el único problema que afrontan; sino también el tráfico de terrenos y asaltos a mano armada. A pesar que hace dos años se instaló una caseta policial en la zona, hoy en día esta se encuentra abandonada. “Por aquí no patrulla la Policía y mucho menos el municipio. Nosotros debemos lidiar con invasores de predios y también delincuentes que llegan a llevarse lo poco que tenemos”, declaró otro vecino Paco Iturregui. También demandó mayor seguridad en la avenida Culpón, que colinda con su sector, debido al incremento de arrebatos. Cabe indicar que en el distrito de José Leonardo Ortiz existen 180 pueblos jóvenes vulnerables. Muchos de ellos carecen del servicio de agua y luz. Población también pide atención de las autoridades. Más de 50 familias se han visto afectadas por la falta del recurso hídrico. VIDEO RECOMENDADO Copiar enlace Privacy Manager TAGS RELACIONADOS agua potable distrito José Leonardo Ortiz NO TE PIERDAS Contenido de Correo Tacna: Consorcio “Tuzel” ofrece financiar con US$ 500 millones proyecto del puerto Grau Gobierno Regional de Arequipa: Liquidación de obras continúa pendiente Pasajes hasta por S/ 45 en Lima tras paro de transportistas sorprende a miles de pasajeros Siguiente artículo", "content_type": "text/html", "relevance": 0.4, "context": "p chez, quien -según dic zona. (Correo)", "page": 2}}