{"timestamp": 1744047645.30957, "content": {"metadata": {"title": "Alcalde de alto Puno señala que hay trabas para el avance de la captación de agua del río Willy. - LA DECANA RADIO JULIACA", "description": "", "url": "https://ladecana.pe/alcalde-de-alto-puno-senala-que-hay-trabas-para-el-avance-de-la-captacion-de-agua-del-rio-willy/"}, "text": "Alcalde de alto Puno señala que hay trabas para el avance de la captación de agua del río Willy. - LA DECANA RADIO JULIACA Saltar al contenido LOCAL REGIONAL Alcalde de alto Puno señala que hay trabas para el avance de la captación de agua del río Willy. Por Decana Uno Mar 11, 2025 #Puno El alcalde del centro poblado de Alto Puno informó sobre la firma de un convenio entre el alcalde de Puno, el Gobierno Regional de Puno y EMSA Puno, para el bombeo de agua del río Willy al hospital de Alto Puno. El convenio establece que se requiere un bombeo de 20 litros por segundo para el hospital, mientras que el restante bombeo de 80 litros por segundo sería destinado para dotar de agua al centro poblado de Alto Puno, que actualmente carece de este servicio. El acuerdo fue firmado en abril del año pasado. Según el acuerdo, en el mes de julio del mismo año debía entregarse el expediente técnico culminado, y para el mes de noviembre estaban previstas las pruebas correspondientes. Sin embargo, hasta la fecha no se ha recibido información sobre el avance de este expediente . El alcalde también mencionó que la intervención de SERNARP a EMSA Puno en relación con este proyecto ha afectado tanto la dotación de agua al hospital de Alto Puno como al propio centro poblado, complicando la situación de acceso al agua en la zona. (R.A.) Por Decana Uno Entrada relacionada LOCAL Proyecto Integral de Agua (PIA) reempadrona a nuevos beneficiarios en más de 200 urbanizaciones de la ciudad de Juliaca Abr 7, 2025 Decana Uno LOCAL REGIONAL Dirigente de SUTEP regional Puno propone cambiar currícula educativa para mejorar la educación Abr 7, 2025 Decana Uno POLICIAL REGIONAL Menor Desaparecida es Rescatada en Operativo Policial en Macusani Abr 7, 2025 admin You missed LOCAL Proyecto Integral de Agua (PIA) reempadrona a nuevos beneficiarios en más de 200 urbanizaciones de la ciudad de Juliaca abril 7, 2025 Decana Uno LOCAL REGIONAL Dirigente de SUTEP regional Puno propone cambiar currícula educativa para mejorar la educación abril 7, 2025 Decana Uno NACIONAL Dina Boluarte firma ley que autoriza a la PNP a disparar en casos de flagrancia: norma le abre la puerta a la impunidad abril 7, 2025 Decana Uno POLICIAL REGIONAL Menor Desaparecida es Rescatada en Operativo Policial en Macusani abril 7, 2025 admin", "content_type": "text/html", "relevance": 0.2, "context": "tanto la dotación de agua zona. (La Decana)", "page": 2}}