{"timestamp": 1744074645.42532, "content": {"metadata": {"title": "Puno: Agua de color verde es segura para consumo humano asegura EMSA Puno | Pachamama Radio", "description": "Agua potable en Puno muestra color amarillo verdoso, EMSA Puno informa que se debe a microalgas, no representa peligro y aplican medidas para normalizar la situaci贸n", "url": "https://pachamamaradio.org/puno-agua-de-color-verde-es-segura-para-consumo-humano-asegura-emsa-puno/"}, "text": "Puno: Agua de color verde es segura para consumo humano asegura EMSA Puno | Pachamama Radio Portada Puno Pol铆tica Nacional Actualidad Internacional Deportes Cont谩ctenos  Publicidad: +51 951300575  Cabina: +51 951300560 | +51 951300561 锔 Prensa: [email protected] 锔 Publicidad: [email protected] Portada Puno Pol铆tica Nacional Actualidad Internacional Deportes Facebook Twitter Tiktok Youtube Portada Puno Pol铆tica Nacional Actualidad Internacional Deportes Facebook Twitter WhatsApp Telegram Copy URL Pachamama Radio Puno Puno: Agua de color verde es segura para consumo humano asegura EMSA Puno El gerente de EMSA Puno inform贸 que el cambio de color del agua se debe a microalgas por movimientos en el Titicaca y que no hay afectaciones para la salud Publicado por : Pachamama Radio | FI 221 Fecha: 25/03/2025 Agua potable en Puno muestra color amarillo verdoso, EMSA Puno informa que se debe a microalgas, no representa peligro y aplican medidas para normalizar la situaci贸n Foto: Difusi贸n Facebook Twitter WhatsApp Telegram Copy URL El agua potable en la ciudad de Puno viene llegan con un color amarillo verdoso, generando gran preocupaci贸n en la poblaci贸n. Sin embargo, el gerente de EMSA Puno, ingeniero Luis Aguilar, llama a la calma a los vecinos, asegurando que el cambio de color se debe a microalgas y no representa un riesgo para la salud. Seg煤n explic贸 el ingeniero Luis Aguilar, este incidente se origin贸 el viernes en la madrugada debido a movimientos de masas de agua en el lago Titicaca causados por cambios clim谩ticos. El gerente de EMSA Puno detall贸 que la coloraci贸n inusual es producto de microalgas, un fen贸meno de car谩cter organol茅ptico que afecta solo la apariencia del agua. El ingeniero Luis Aguilar enfatiz贸 que a pesar del aspecto del agua, an谩lisis de control de calidad confirmaron que no existen da帽os para la salud. Las medidas correctivas se implementaron durante la noche anterior, logrando normalizar la situaci贸n de las masas de agua captadas, seg煤n comunic贸 el gerente de EMSA Puno. - Publicidad - Para brindar mayor tranquilidad a la ciudadan铆a, el ingeniero Luis Aguilar inform贸 que est谩n en coordinaci贸n con la Autoridad Nacional del Agua (ANA) para investigar el movimiento de estas masas de agua en el Titicaca. l diferenci贸 este problema organol茅ptico de otros tipos de contaminaci贸n, descartando que la coloraci贸n se deba a presencia de metales pesados o radiactividad. El gerente de EMSA Puno, Luis Aguilar, incluso comparti贸 su experiencia personal, afirmando que 茅l mismo consume esta agua como cualquier otro habitante de la ciudad. l comprende la preocupaci贸n generada por el color del agua, pero reitera que los estudios aseguran su potabilidad tras la normalizaci贸n. Finalmente, el ingeniero Luis Aguilar anunci贸 que se elaborar谩 un informe t茅cnico detallado sobre lo ocurrido, el cual ser谩 remitido a la Superintendencia Nacional de Servicios de Saneamiento (SUNASS). Adem谩s, EMSA Puno est谩 instalando un sistema de tratamiento preventivo para futuras situaciones similares, buscando garantizar la calidad del agua. - Publicidad - Tags Agua EMSA microalgas potabilidad Puno Titicaca Comentarios [gs-fb-comments] Art铆culo anterior Puno: Investigaci贸n Protestas 2022-23 En Peligro Por Cambios Fiscales Puno Art铆culo siguiente Huancan茅: Comunidad Paria Ocopampa clama por energ铆a el茅ctrica tras 20 d铆as sin luz Pachamama Radio | FI ltimas Publicaciones Juliaca: Hallan cad谩ver var贸n sin identificar cerca Jir贸n Cabana Juliaca: Comerciantes claman arreglo urgente calles apur铆mac y bastidas Puno: Magisterio alista paro preventivo 24 horas por ley y salarios Puno: Transportistas se unen contra sicariato y corrupci贸n en huelga nacional Juliaca: Padre clama justicia tras 3 a帽os sin hallarse culpables por muerte en discoteca ARTCULOS RELACIONADOS Puno Puno: Magisterio alista paro preventivo 24 horas por ley y salarios 07/04/2025 Puno Puno: Transportistas se unen contra sicariato y corrupci贸n en huelga nacional 07/04/2025 Puno Puno: Hospital Puno bajo lupa por demora y falta de m茅dicos en UCI 07/04/2025 Puno Familias desesperadas en Cusco claman ayuda ante tragedia en el r铆o Vilcanota 07/04/2025 Puno Proyecto del Gasoducto Sur Andino en riesgo por decisiones del gobierno 07/04/2025 Puno Gobierno regional de Puno reacciona tarde al proyecto del Gasoducto Sur 07/04/2025 Puno Hugo Supo denuncia 芦persecuci贸n pol铆tica禄 contra Mart铆n Vizcarra y riesgo para elecciones 2026 07/04/2025 Puno Puno: Concluye renovaci贸n del techo del mercado Laykakota 07/04/2025", "content_type": "text/html", "relevance": 0.9, "context": "g uilar, llama a la calma a los salud. (Pachamama)", "page": 2}}