{"timestamp": 1744228803.804634, "content": {"metadata": {"title": "Seda Huánuco detecta manipulación y alteración de medidores de agua – Tu Diario Huánuco", "description": "Seda Huánuco detecta manipulación y alteración de medidores de agua", "url": "https://tudiariohuanuco.pe/actualidad/seda-huanuco-detecta-manipulacion-y-alteracion-de-medidores-de-agua/"}, "text": "Seda Huánuco detecta manipulación y alteración de medidores de agua – Tu Diario Huánuco Cancel Preloader Inicio Politica Policial Actualidad Deporte 9 abril, 2025 Seda Huánuco detecta manipulación y alteración de medidores de agua Tu Diario 9 abril, 2025 Actualidad 2 0 Facebook 0 Twitter 0 Linkedin 0 Pinterest 0 Whatsapp 0 Telegram a EPS Seda Huánuco realizó una jornada de inspección de medidores de agua potable en diversos establecimientos de la cuidad de Huánuco, incluyendo avícolas, lavaderos de vehículos y restaurantes. Durante la inspección identificaron algunos medidores alterados con la finalidad de modificar el registro real del consumo de agua potable. Seda Huánuco informa a la ciudadanía que el vandalismo, la manipulación o alteración de medidores y las conexiones clandestinas de agua potable o alcantarillado constituyen un delito de hurto simple y agravado de servicios públicos, tipificado en los artículos 185 y 186 del Código Penal Peruano, la cual señala que esta infracción puede acarrear penas privativas de libertad de entre uno y ocho años de cárcel. Ante ello, la empresa exhorta a la población a no dejarse engañar por personas o empresas que prometen reducir el consumo real, registrado mediante la alteración del medidor. Asimismo, hace un llamado a denunciar ante la empresa cualquier caso de manipulación o conexión clandestina que se observe en la comunidad. Estas prácticas ilegales no solo son sancionables, sino que también comprometen la continuidad y los niveles de presión del servicio para todos los usuarios. Por ello, la empresa tomará las acciones legales correspondientes en cada caso detectado. Tags : alteración manipulación medidores de agua Leer Anterior Menor de 14c años pierde tres dedos de la mano derecha al manipular un cohete Leer Siguiente Inician estudios para delimitar el humedal de Huachog y destrabar proyecto de la PTAR EDICIÓN DIGITAL VER EDICIÓN DEL DÍA Últimas noticias Hermanos son sentenciados a 35 años y cadena perpetua por robo agravado 9 abril, 2025 Músico reportado como desaparecido fue hallado sin vida en el río Huallaga 9 abril, 2025 En mayo reiniciarán trabajos en el primer tramo de la carretera Huánuco – La Unión 9 abril, 2025 Inician estudios para delimitar el humedal de Huachog y destrabar proyecto de la PTAR 9 abril, 2025 Seda Huánuco detecta manipulación y alteración de medidores de agua 9 abril, 2025 Facebook Instagram Twitter", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "medidores alterados c table. (Tu Diario)", "page": 2}}