{"timestamp": 1744242519.573073, "content": {"metadata": {"title": "Lima y Callao se quedarían sin agua, advierte un informe de la Defensoría del Pueblo: ¿Cuándo comenzaría la restricción? - Infobae", "description": "Tres obras clave de Sedapal presentan serias dificultades: una infraestructura está al borde del colapso y dos proyectos permanecen paralizados, según la defensoría", "url": "https://www.infobae.com/peru/2025/03/18/lima-y-callao-se-quedarian-sin-agua-advierte-un-informe-de-la-defensoria-del-pueblo-cuando-iniciaria-la-restriccion/"}, "text": "Lima y Callao se quedarían sin agua, advierte un informe de la Defensoría del Pueblo: ¿Cuándo comenzaría la restricción? - Infobae Perú Últimas Noticias Política Deportes Entretenimiento 19 Mar, 2025 08:46 a.m. EST Guardar Lima y Callao se quedarían sin agua, advierte informe de la Defeonsoría del Pueblo - RPP Un posible desabastecimiento de agua amenaza a Lima y Callao , poniendo en riesgo a más de 11 millones de personas, según un informe reciente de la Defensoría del Pueblo dado a conocer el último martes. Este escenario crítico podría ocurrir en cualquier momento debido a fallas en las principales fuentes de abastecimiento hídrico de la región, que dependen del sistema Mantaro y Marcapomacocha. La advertencia fue realizada por José Luis Agüero , defensor adjunto para la Administración estatal, quien señaló que tres obras clave de este sistema presentan serias dificultades: una infraestructura está al borde del colapso y dos proyectos permanecen paralizados. De acuerdo con el informe, las dos obras detenidas continúan generando costos para Sedapal , l a empresa estatal encargada del suministro de agua potable. Estas paralizaciones se deben a conflictos sociales con las comunidades locales, lo que ha impedido su avance y operación. A pesar de ello, Sedapal sigue pagando a las empresas concesionarias responsables de los proyectos, lo que agrava la situación financiera y operativa de la entidad. La urgencia de medidas inmediatas El defensor adjunto enfatizó la necesidad de que el Ministerio de Vivienda, Construcción y Saneamiento declare como infraestructura crítica nacional al sistema que abastece de agua a Lima y Callao. Esta medida permitiría priorizar las refacciones necesarias para garantizar el suministro continuo y evitar un colapso en el servicio. Según Agüero, la falta de acción podría tener consecuencias devastadoras para la población, que depende de estas fuentes para su consumo diario. Corte de agua este 8 de enero en tres distritos de Lima: ¿Desde qué hora no habrá servicio? Además de los problemas estructurales, el cambio climático ha intensificado los riesgos. La región enfrenta fenómenos como sequías prolongadas y lluvias irregulares, lo que afecta directamente la disponibilidad de agua en las fuentes naturales. Estas condiciones climáticas extremas han generado la necesidad de implementar planes de prevención y gestión de riesgos, pero, según el informe, Sedapa l no cuenta con estrategias completas ni indicadores de monitoreo para evaluar su efectividad. Proyectos de inversión estancados Otro aspecto preocupante es la falta de avances en los proyectos de inversión destinados a mejorar la infraestructura hídrica. Según el defensor adjunto, Sedapal tiene identificados diez proyectos, pero ninguno está en ejecución. Nueve de ellos no cuentan con expedientes técnicos ni planes definidos, mientras que uno se encuentra en una etapa preliminar de conceptualización. Esta situación refleja una falta de planificación y gestión que podría agravar aún más la crisis de abastecimiento. Sedapal anuncia corte de agua en cinco distritos de la capital. | Andina Impacto en la población y el llamado a la acción La posibilidad de un desabastecimiento de agua en Lima y Callao afectaría a millones de personas, generando un impacto significativo en la calidad de vida y en las actividades económicas de la región. La Defensoría del Pueblo ha instado a las autoridades a tomar medidas inmediatas para evitar esta crisis, subrayando la importancia de resolver los conflictos sociales que han paralizado las obras y de implementar estrategias efectivas frente al cambio climático. En este contexto, la coordinación entre el Ministerio de Vivienda, Sedapal y las comunidades locales será crucial para garantizar el acceso al agua potable en una de las regiones más pobladas del país. Respuesta de Sedapal Respecto al abastecimiento de recurso hídrico dirigida a la población, el Servicio de Agua Potable y Alcantarillado de Lima (Sedapal) desmitió la información de la Defensoría del Pueblo a la que calificó de inexacta. “Rechazamos que nuestras infraestructuras que integran nuestro sistema de almacenamiento estén en peligro de colapsar o en estado de abandono, pues se viene ejecutando programas de mantenimiento correctivo y preventivo de los componentes hidráulicos y electromecánicos de manera permanente, lo que asegura la continuidad operativa, acciones que han demandado una inversión de más de 5 millones de soles”, indicaron. Además aseguraron que el abastecimiento del recurso hídrico para todo el 2025 está garantizado, y que tienen un plan de contingencia que incluye la activación de cerca de 500 puntos de abastecimiento gratuito de agua potable. Finalmente exhortaron a la Defensoría del Pueblo a divulgar información veraz y a la población hacer uso responsable del agua. Compartir nota: Temas Relacionados Lima Callao Defensoría del Pueblo agua potable sedapal peru-noticias Más Noticias Hallan antena satelital, router, placa electrónica y cigarrillos durante requisa en penal de Challapalca, uno de los más seguros del país Una inspección rutinaria reveló una red clandestina de comunicación digital instalada por reclusos en uno de los penales más remotos del país Jefferson Farfán habría demorado en reconocer a su hija con Darinka Ramírez, según Christian Bayro: “Hay pruebas” De acuerdo al periodista, el exfutbolista no firmó legalmente a su hija hasta después de un año, que fue cuando anunció que tenía una cuarta hija Científicos descubren que una dieta africana fortalece el sistema inmunológico y mejora el metabolismo “Las investigaciones anteriores se ha centrado en otras dietas tradicionales, como la japonesa o la mediterránea”, dijo el investigador principal Elecciones 2026: sorteo de miembros de mesa ya tiene fecha límite, según el cronograma electoral Con este proceso, arranca una de las fases más importantes del calendario electoral: la organización de las mesas de votación en todo el país, que incluye novedades para las personas designadas para ejercer esta labor Giovanna Valcárcel se pronuncia ante la cancelación del programa de Aldo Miyashiro: “Tenía claro que era por verano” La locutora de radio se mostró agradecida con el equipo de América TV y resaltó que su participación fue solo por verano MÁS NOTICIAS POLÍTICA Elecciones 2026: sorteo de miembros de mesa ya tiene fecha límite, según el cronograma electoral “Me sorprende que el titular de Educación crea que los docentes no son necesarios”: Profesora de inglés explica la importancia de los especialistas Rafael López Aliaga a Juan Manuel Vargas en acto público: “Tuve un amor juvenil, quiero hacerme la prueba de ADN” Alberto Otárola llama “fantasma” a Gustavo Adrianzén y da ultimátum a Dina Boluarte: “Terminará en la soledad del retiro y la negarán, no le tengo miedo” Gustavo Adrianzén no responde por qué respaldó permanencia de Juan José Santiváñez, tildado de “pirañita” por Alberto Otárola ENTRETENIMIENTO Jefferson Farfán habría demorado en reconocer a su hija con Darinka Ramírez, según Christian Bayro: “Hay pruebas” Giovanna Valcárcel se pronuncia ante la cancelación del programa de Aldo Miyashiro: “Tenía claro que era por verano” Yahaira Plasencia y su curioso mensaje tras videoclip de Jefferson Farfán: “Borras los mensajes antes que los lea” Karina Calmet rompe en llanto al enterarse de que será abuela por primera vez: “¿Nona?, qué me estás hablando” Giacomo Bocchio y su mensaje al ver que ‘El Gran Chef Famosos’ ganó importante premio: “También fui parte” DEPORTES Gustavo Peralta, periodista de L1 MAX, fue increpado por delincuentes tras el Alianza Lima vs Universitario: “Lo que hice no fue para ayudar a Bustos” Luis Ramos es llamado “mágico” por la CONMEBOL tras convertirle un golazo a Corinthians por Copa Sudamericana 2025 Alineaciones de Alianza Lima vs Sao Paulo: con cinco cambios, posibles titulares para fecha 2 del Grupo D de la Copa Libertadores 2025 Partidos de hoy, miércoles 9 de abril del 2025: programación, canales TV y resultados en vivo Jean Ferrari hizo dura autocrítica por los fichajes de Universitario e indicó que “tomará cartas en el asunto” tras nueva derrota en Copa Libertadores", "content_type": "text/html", "relevance": 0.8, "context": "g serias dificultad Infobae, Defens", "page": 2}}