{"timestamp": 1744047640.342525, "content": {"metadata": {"title": "Lima y Callao a la espera de fallo sobre proyecto minero que amenaza el agua - CooperAcción", "description": "<p>La tarde del viernes 7 de marzo se realizó la esperada audiencia de dirimencia en el proceso de amparo constitucional contra el proyecto minero Ariana, que amenaza la fuente de agua de 11 millones de personas en Lima y Callao. En esta audiencia, la jueza dirimente Rocío del Pilar Ruiz Arrieta escuchó los argumentos de ambas partes y deberá tomar una decisión en los próximos días.</p>", "url": "https://cooperaccion.org.pe/lima-y-callao-a-la-espera-de-fallo-sobre-proyecto-minero-que-amenaza-el-agua/"}, "text": "Lima y Callao a la espera de fallo sobre proyecto minero que amenaza el agua - CooperAcción Voluntariado Donaciones Agua en riesgo. La tarde del viernes 7 de marzo se realizó la esperada audiencia de dirimencia en el proceso de amparo constitucional contra el proyecto minero Ariana, que amenaza la fuente de agua de 11 millones de personas en Lima y Callao. En esta audiencia, la jueza dirimente Rocío del Pilar Ruiz Arrieta escuchó los argumentos de ambas partes y deberá tomar una decisión en los próximos días: declarar o no la nulidad de las resoluciones del ministerio de Energía y Minas que autorizaron este proyecto minero en pleno sistema hídrico de Marcapomacocha. Durante esta audiencia, José de Echave, exviceministro de Ambiente y firmante de la demanda judicial contra Ariana, explicó las razones por las que este proyecto es una amenaza para el derecho al agua en Lima y Callao. “Son tres razones principales: la cantidad de agua que se podría ver afectada, tal y como lo ha dicho Sedapal; la calidad de agua, por las perforaciones en un ecosistema donde hay aguas superficiales y subterráneas; y la amenaza a la infraestructura que el Estado peruano ha construido con mucho esfuerzo desde los años 50, el túnel Cuevas-Milloc que trasvasa el 62% del agua de Lima y Callao en época de estiaje”, señaló. “Si ese túnel fuese afectado no hay otra alternativa para trasvasar, nos quedaríamos sin agua”, puntualizó. Además, explicó los riesgos de la presa de relaves que se pretende instalar a 100 metros del túnel. “¿Que pasaría si la presa colapsara? Las presas pueden colapsar, en el Perú y en el mundo. ¿Qué haría la empresa? No se dice nada sobre esto”, señaló. Por su parte, Juan Carlos Ruiz, abogado de IDL y representante de la parte demandante, explicó que se solicita a la jueza que se adhiera a los dos votos emitidos previamente por los magistrados Tapia y Ordóñez, quienes el 2024 se pronunciaron por la nulidad de las resoluciones que aprobaban el Estudio de Impacto Ambiental (EIA) de Ariana y a favor de un peritaje internacional independiente sobre este caso. Ruiz precisó que el principio precautorio señala, que ante la incertidumbre técnico-científica, bastan indicios razonables del potencial riesgo de vulneración de los derechos humanos y del medio ambiente. Imagen: CooperAcción En la audiencia también participó el abogado de Sedapal, Enrique Castro, quien explicó los argumentos por los cuales la empresa responsable del abastecimiento de agua para Lima y Callao está preocupada por este proyecto minero. Castro enfatizó que desde el inicio, en el año 2014, Sedapal envió cartas planteando al ministro de Energía y Minas su preocupación pues el proyecto podría amenazar la provisión del servicio de agua potable, pues el agua que proviene del túnel Cuevas-Milloc no puede ser reemplazada por ninguna otra fuente ante una eventual afectación de esta infraestructura. Imagen: CooperAcción Por la parte demandada participaron los abogados de la presidencia del Consejo de Ministros, Shirley Fretel; del ministerio de Energía y Minas, Jorge Torrico; y de la Autoridad Nacional del Agua, María Mercado; quienes defendieron las resoluciones y actos administrativos que autorizaron el proyecto minero y pidieron a la jueza que declare improcedente la demanda. Así mismo, el abogado de la empresa, Claudio Cajima, y el procurador del Congreso de la República, Luis Alberto Sánchez, quienes plantearon que la jueza se adhiera al voto en minoría del juez Romero Roca, quien en enero de este año se pronunció en contra de la nulidad de las resoluciones que aprobaron el EIA de Ariana. Actualmente, la situación del proceso es la siguiente: tres magistrados ya se pronunciaron a favor de declarar fundada la demanda en el extremo en que el proyecto minero constituye una amenaza al derecho al agua y a un ambiente sano para la población de Lima y Callao, los jueces Tapia y Ordóñez y el juez Romero Roca. Sin embargo, lo que aún no se define es cuáles son las consecuencias de ello: mientras que los primeros plantean la nulidad de las resoluciones y un peritaje internacional independiente, el segundo plantea solo la suspensión del inicio de operaciones y un estudio ambiental complementario a cargo de la empresa y de las autoridades nacionales. Es sobre estos puntos que a jueza Ruiz Arrieta deberá pronunciarse en los próximos días. Plantón ciudadano Imagen: CooperAcción Mientras se esperaba el inicio de la audiencia judicial, decenas de ciudadanos y ciudadanas se concentraron en las afueras de la Primera Sala Constitucional de Lima, en el Parque Universitario, para demandar la nulidad del proyecto Ariana y la protección del sistema hídrico de Marcapomacocha. En la protesta participaron organizaciones como el Sindicato Único de Trabajadores del Servicio de Agua Potable y Alcantarillado de Lima (SUTESAL), el Frente por el Agua y por la Vida, la CONALREP, el Movimiento No a la Ley Antiforestal, la Red Muqui, el MOCICC, entre otras diversas organizaciones sindicales, barriales, juveniles y ambientalistas. Ahora Lima y Callao esperan el pronunciamiento de la jueza Ruiz Arrieta para que se garantice el derecho al agua potable y la protección de las fuentes de agua. Compartir:", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "g p s del Ministerio de Energía y M cocha. (CooperAcción)", "page": 2}}