{"timestamp": 1744144742.917715, "content": {"metadata": {"title": "Vivienda reafirma continuidad en el proceso de licitación del Proyecto AA. HH. de Piura | PERU | GESTIÓN", "description": "El Ministerio de Vivienda, Construcción y Saneamiento (MVCS) reiteró su compromiso con la transparencia en el proceso de licitación para la ejecución del proyecto de ampliación y mejoramiento del sistema de agua potable y alcantarillado en los asentamientos humanos de los distritos de Piura y Castilla. La licitación en cuestión corresponde a la Licitación Pública N° 005-2024-VIVIENDA/PNSU-1 y abarca 105 asentamientos humanos en las mencionadas zonas.", "url": "https://gestion.pe/peru/vivienda-reafirma-continuidad-en-el-proceso-de-licitacion-del-proyecto-aa-hh-de-piura-noticia/"}, "text": "Vivienda reafirma continuidad en el proceso de licitación del Proyecto AA. HH. de Piura | PERU | GESTIÓN Lo último Peru Quiosco Portada Empresas Management & Empleo Economía Mercados Perú Política Tu Dinero Finanzas Personales Inmobiliarias Plus G Opinión Editorial Pregunta de hoy Blogs Tendencias Lujo Viajes Moda Estilos Mundo EEUU México España Internacional Tecnología Club del Suscriptor Mix G de Gestión Notas Contratadas Podcast Gestión TV Videos Fotogalerías gestion.pe ¿quiénes somos? términos y condiciones política de privacidad politica de cookies preguntas frecuentes Perú Vivienda reafirma continuidad en el proceso de licitación del Proyecto AA. HH. de Piura Mediante comunicado, reiteró su compromiso de llevar a cabo todos los procesos de licitación con total transparencia e integridad. Julio Díaz Zulueta jura como nuevo ministro del Interior: perfil La licitación pública abarca 105 asentamientos humanos en las mencionadas zonas. Foto: MVCS. Únete a nuestro canal Newsletter General Redacción Gestión 24/03/2025 19H25 El Ministerio de Vivienda, Construcción y Saneamiento (MVCS) reiteró su compromiso con la transparencia en el proceso de licitación para la ejecución del proyecto de ampliación y mejoramiento del sistema de agua potable y alcantarillado en los asentamientos humanos de los distritos de Piura y Castilla. La licitación pública en cuestión, N° 005-2024-VIVIENDA/PNSU-1, abarca 105 asentamientos humanos en las mencionadas zonas. Mediante un comunicado, Vivienda informó que el 7 de marzo de 2024, el comité de selección otorgó la buena pro de esta licitación al Consorcio Perla de Castilla, que será el encargado de llevar a cabo los trabajos bajo la modalidad llave en mano, incluyendo el diseño y la construcción del sistema de agua potable y alcantarillado, así como el estudio básico de ingeniería. LEA TAMBIÉN: Ministros se pronuncian en contra de una eventual vacancia de Boluarte Sin embargo, el Consorcio Castilla, que ocupó el segundo lugar en la calificación, presentó un recurso de apelación el 19 de marzo de 2025 ante el Tribunal de Contrataciones del Estado, siguiendo el Reglamento de la Ley de Contrataciones del Estado. Este recurso fue interpuesto por el consorcio en disputa con la decisión del comité de selección. El Tribunal solicitó al Consorcio Castilla cumplir con todos los requisitos necesarios para continuar con el trámite del recurso, otorgándole un plazo de dos días para subsanar la observación. Este plazo finalizó el 21 de marzo. De acuerdo al registro del Sistema Electrónico de contrataciones del Estado (SEACE) , el Consorcio Castilla presentó el expediente para subsanar la observación, quedando pendiente la evaluación de admisión del citado recurso por parte del el Tribunal de Contrataciones del Estado del OSCE . LEA TAMBIÉN: Juárez pide a Fiscalía que investigue las reuniones de Nicanor Boluarte en ONG Si el recurso es admitido, el Programa Nacional de Saneamiento Urbano (PNSU) será notificado para emitir un Informe Técnico Legal en un plazo de tres días hábiles, el cual incluirá toda la documentación relacionada con el proceso de selección. El Ministerio de Vivienda concluye su comunicado, reiterando su compromiso de llevar a cabo todos los procesos de licitación con total transparencia e integridad, con el fin de continuar desarrollando proyectos que contribuyan a cerrar las brechas de infraestructura y mejorar la calidad de vida de los peruanos. TE PUEDE INTERESAR ¿Cuándo es el mejor momento para comprar una casa? Consejos para encontrar la mejor oferta ¿Buscas el lugar perfecto para tu jubilación? Estas son las ciudades más recomendadas Agricultores buscan proteger nuevas variedades de frutas: ¿cuáles son? TAGS Ministerio de Vivienda, Construcción y Saneamiento | General | MVCS | Piura Estimado(a) lector(a) En Gestión, valoramos profundamente la labor periodística que realizamos para mantenerlos informados. Por ello, les recordamos que no está permitido, reproducir, comercializar, distribuir, copiar total o parcialmente los contenidos que publicamos en nuestra web, sin autorizacion previa y expresa de Empresa Editora El Comercio S.A. En su lugar, los invitamos a compartir el enlace de nuestras publicaciones , para que más personas puedan acceder a información veraz y de calidad directamente desde nuestra fuente oficial. Asimismo, pueden suscribirse y disfrutar de todo el contenido exclusivo que elaboramos para Uds. Gracias por ayudarnos a proteger y valorar este esfuerzo. Las más leídas de Plus G Contenido de Gestión PLUS G Estas son las cinco carreras universitarias y técnicas mejor pagadas en el Perú PLUS G Chorrillos se prepara para megaproyecto inmobiliario: Rumi invertirá S/ 200 millones PLUS G Pagos con Yape y Plin se aceleran pero montos se achican: ¿qué hay detrás? PLUS G Petroperú: ¿por qué los precios de sus combustibles difieren de referencia internacional? PLUS G Campo de Marte en su hora cero: este es el proyecto para su remodelación casi total PLUS G Bio Ritmo llega a Perú: la propuesta premium de Smart Fit y sus planes de expansión", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "ación pública en zonas. (Gestión, Viviend", "page": 2}}