{"timestamp": 1744228804.684133, "content": {"metadata": {"title": "Piura: EPS Grau mejorará los servicios de agua y alcantarillado en Paita  | EDICION | CORREO", "description": "Luego de la marcha realizada por los pobladores de la provincia de Paita y la reunión entre las autoridades paiteñas, representantes de la sociedad civil y el acompañamiento técnico del OTASS, la EPS Grau se comprometió a definir acciones que mejoren de manera progresiva los servicios de agua potable y alcantarillado del puerto.", "url": "https://diariocorreo.pe/edicion/piura/piura-eps-grau-mejorara-los-servicios-de-agua-y-alcantarillado-en-paita-noticia/"}, "text": "Piura: EPS Grau mejorará los servicios de agua y alcantarillado en Paita | EDICION | CORREO Piura Piura: La EPS Grau asegura que mejorará los servicios de agua y alcantarillado en Paita Abastecerán de agua potable dos días consecutivos, a los sectores ubicados en la zona “Las Tres Cuencas” Reunión de autoridades de Paita, sociedad civil y la EPS Grau Tania Bautista Castillo Actualizado el 08/04/2025, 08:36 a.m. Luego de la marcha realizada por los pobladores de la provincia de Paita y la reunión entre las autoridades paiteñas, representantes de la sociedad civil y el acompañamiento técnico del OTASS, la EPS Grau se comprometió a definir acciones que mejoren de manera progresiva los servicios de agua potable y alcantarillado del puerto. Uno de los principales acuerdos es el abastecimiento de agua potable, por dos días consecutivos, a los sectores ubicados en la zona conocida como “Las Tres Cuencas”. Esta medida permitirá el llenado del reservorio local hasta alcanzar un volumen de 2,500 metros cúbicos, lo que se traducirá en una mejor continuidad y presión del servicio. VER MÁS: La Contraloría halla deficiencias en una obra educativa de S/ 4 millones en Piura Además, en coordinación con la Municipalidad Provincial de Paita y el Ministerio de Vivienda, se reforzará la distribución de agua potable mediante camiones cisterna. Esta acción beneficiará a los sectores que actualmente no están dentro del área de cobertura directa de la EPS Grau. Respecto a la Planta de Tratamiento de Agua Potable (PTAP) El Arenal, la EPS Grau, se comprometió a culminar antes del 31 de mayo la elaboración de una ficha IOARR (Inversiones de Optimización, Ampliación marginal, Rehabilitación y Reposición). TAMBIÉN PUEDE LEER: El director de Salud asegura que Piura tiene un déficit de 90 ambulancias La ficha, valorizada en aproximadamente S/ 30 millones, permitirá repotenciar los equipos electromecánicos de captación de agua cruda, como bombas y motores, esenciales para garantizar un servicio eficiente. En relación con el servicio de alcantarillado, a través del gerente general, Manuel Irigoyen Tenorio, se informó que la máquina hidrojet del OTASS ya se encuentra en Paita y permanecerá de manera definitiva para atender emergencias relacionadas con aguas servidas. El alcalde de Paita, Pedro Cuadros Alzamora, se comprometió a subsanar las observaciones técnicas de las cámaras de bombeo Rey de Reyes y Puerto Nuevo. LE PUEDE INTERESAR: La Contraloría inhabilita a exrector y a dos exfuncionarias de la Universidad Nacional de Piura Una vez levantadas dichas observaciones, ambas Estaciones de Bombeo de Aguas Residuales (EBAR) podrán ser transferidas oficialmente a la administración de la EPS Grau. Además, se resaltó que la solución definitiva para garantizar el servicio de agua potable es la futura ampliación de la PTAP El Arenal. Este megaproyecto, gestionado por el Gobierno Regional de Piura, tiene una inversión estimada de S/ 780 millones y permitirá aumentar la producción de agua de 780 a 1,900 litros por segundo, beneficiando a Paita y Talara. Copiar enlace Privacy Manager TAGS RELACIONADOS Piura Ministerio de Vivienda Construcción y Saneamiento OTASS EPS Grau NO TE PIERDAS Contenido de Correo Wasi Mikuna suspendió consumo de conservas de pescado, pollo y pavita a nivel nacional por casos de intoxicación Donald Trump “pausa” parte de aranceles a socios y le sube al 125% a China Fiscalía inició diligencias preliminares tras ataque contra dos combis en la Av. Venezuela Siguiente artículo", "content_type": "text/html", "relevance": 0.6000000000000001, "context": "ones que mejoren de uerto. (Correo)", "page": 2}}