{"timestamp": 1744144741.184506, "content": {"metadata": {"title": "Esperan entablar una reunión con ministro para garantizar financiación del proyecto Convenio 025 - Radio Onda Azul", "description": "Municipalidad de Puno asegura que en los próximos días se logrará una reunión crucial para formalizar el financiamiento", "url": "https://radioondaazul.com/entablar-una-reunion-con-ministro-para-garantizar-financiacion-del-royecto-convenio-025/"}, "text": "Esperan entablar una reunión con ministro para garantizar financiación del proyecto Convenio 025 - Radio Onda Azul Facebook Twitter Youtube WhatsApp Municipalidad de Puno asegura que en los próximos días se logrará una reunión crucial para formalizar el financiamiento El gerente general de la Municipalidad Provincial de Puno, Ricardo Álvarez, mencionó que desde la alcaldía se viene solicitando una audiencia con el titular del Ministerio de Vivienda, Construcción y Saneamiento, Francisco Whittembury Talledo, para que se logre concretar el financiamiento del Proyecto del Convenio 025. Aseguró que el Banco Mundial ha mostrado un firme interés en financiar el proyecto y ha realizado ya dos visitas técnicas. Sin embargo, el proceso aún requiere la firma del ministro para formalizar el convenio y garantizar el financiamiento. Desde la municipalidad han enfatizado que esta firma es el último paso pendiente. “Es fundamental mantener la presión y la coordinación con el Gobierno Nacional, ya que se trata de una iniciativa de gran envergadura que necesita respaldo oficial para su viabilidad”, indicó. Aclaró que el financiamiento no provendrá del Banco Interamericano de Desarrollo (BID), como ocurre en algunos proyectos en Juliaca , sino exclusivamente del Banco Mundial, con el que ya se han establecido avances significativos. Entre tanto, mencionó que, si bien es cierto que ya se tenía una fecha para la llegada del ministro Whittembury, no pudo asistir debido a compromisos previamente programados, debido a los estados de emergencia que se vienen suscitando en diferentes departamentos del país. Publicaciones Relacionadas Puno: Detienen a dos hombres por la muerte de una mujer en incidente sospechoso en una vivienda de Laykakota Promoviendo nuevas fuentes de empleo para Puno Familiares exigen justicia por la muerte del ingeniero Fredy César Ramos Puma tras atropello en Puno Puno: Más de 300 proyectos aplazados desde 2010 buscan ser priorizados en el Presupuesto Participativo 2025 BBC Mundo Radio Vaticano Conferencia Episcopal Peruana Plataforma de Radio y TV ALER Stereo Azul Facebook Twitter Youtube WhatsApp MENU Regresar Más Historias… Candidato a rector de la UNAP Paulino Machaca plantea la implementación de un sistema de calidad de gestión por resultados RADIO ONDA AZUL 25 junio, 2021", "content_type": "text/html", "relevance": 0.2, "context": "p ular del MVCS, Francisco o 025. (Onda Azul)", "page": 2}}