{"timestamp": 1743806950.236557, "content": {"metadata": {"title": "Sedalib no entrega información financiera a la MPT, pese a constantes pedidos - Macronorte", "description": "El Concejo de la Municipalidad Provincial de Trujillo (MPT) aprobó en sesión extraordinaria, por unanimidad, los estados financieros y presupuestarios del", "url": "https://macronorte.pe/2025/04/03/sedalib-no-entrega-informacion-financiera-a-la-mpt-pese-a-constantes-pedidos/"}, "text": "Sedalib no entrega información financiera a la MPT, pese a constantes pedidos - Macronorte Registrarse Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Registrarse Recuperación de contraseña Recupera tu contraseña tu correo electrónico TodayNews Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Más Inicio #AlertaNorte Sedalib no entrega información financiera a la MPT, pese a constantes pedidos #AlertaNorte Facebook Twitter Pinterest WhatsApp El Concejo de la Municipalidad Provincial de Trujillo (MPT) aprobó en sesión extraordinaria, por unanimidad, los estados financieros y presupuestarios del ejercicio fiscal del año 2024, es decir el balance general con tal información al 31 de diciembre del año pasado, el que incluye información valiosa para la toma de decisiones. Durante la exposición la subgerente de Contabilidad, Michell Quiróz Marreros, indicó que de manera reiterativa se solicitó información financiera respecto al año 2024 a la empresa Sedalib, donde la MPT tiene acciones, pero a la fecha no la han remitido lo que no permite poder incorporarlos a los resultados contables del año 2024. Asimismo, la funcionaria edil indicó que los estados financieros son informes contables respecto a la situación de la institución, en tanto que los estados presupuestarios muestran la programación y ejecución del presupuesto de ingresos y gastos. En esa línea, precisó que las demandas y sentencias judiciales nacionales incluyen saldos considerables que afectan a la buena marcha de la institución; además que hay saldos de contribuyentes mayores a cinco años que en algunos casos son difíciles de cobrar por lo que es necesario adoptar políticas contables que ayuden a su cobranza. Quiróz Marreros también refirió que el inventario incluye saldos de estructuras construidas para otras gestiones, que aún se mantienen en las cuentas de la comuna desde el año 2014 hacia adelante que están pendientes de ser liquidadas y de ser transferidas para retirar esas cifras que elevan el patrimonio de la institución. Artículos relacionados Más del autor También cambiaron a los jefes del OCI de la Geresa y de Sedalib Municipalidad de Virú dispone el gasto de S/ 270 mil para la realización de la Feria de la ciruela 2025 Verónica Escobal sobre contratación de su hija en el Congreso: ella tiene estudios y maestría en España Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Política de privacidad Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. RECOMENDACIONES DEL EDITOR ENTRADAS POPULARES Sobrino del congresista Becerril asume jefatura en EsSalud de La Libertad 30 mayo, 2018 ¿Por qué mintió el congresista Daniel Salaverry sobre su título universitario? 15 diciembre, 2016 Esposa de otro oficial ganó 56 contratos con la PNP de... 12 mayo, 2020 CATEGORÍA POPULAR #AlertaNorte 18128 Noticias 7570 Elecciones 2021 381 Economía 289 Plan H 232 Elecciones 2022 199 Cultura 146 Investigación 124 Empresas 98 Sobre Macronorte Contáctenos Política de privacidad ©", "content_type": "text/html", "relevance": 0.0, "context": "q a MPT tiene acciones, pero 2024. (Macronorte)", "page": 2}}