{"timestamp": 1744072128.593313, "content": {"metadata": {"title": "Alcalde Reyna: “Hay inminente riesgo de que sigan colapsando redes de agua y desagüe en Trujillo” | TrujilloEnlinea.PE | Noticias de Trujillo | Noticias de La Libertad | César Acuña Peralta | Cesar Vallejo", "description": "Trujillo en Línea.- Sedalib es una tortuga coja. Ninguna empresa privada es tan lenta, no solo en dar un servicio sino también en atender a sus usuarios. Hay mucho por hacer allí, por corregir para seguir mejorando. Hay que dejar las tercerizaciones y que los trabajadores hagan su labor, dijo el alcalde de Trujillo, Mario Reyna Rodríguez. “Basta ya de tercerizaciones.", "url": "https://www.trujilloenlinea.pe/noticias/locales/28/03/2025/alcalde-reyna-hay-inminente-riesgo-de-que-sigan-colapsando-redes-de-agua"}, "text": "Alcalde Reyna: “Hay inminente riesgo de que sigan colapsando redes de agua y desagüe en Trujillo” | TrujilloEnlinea.PE | Noticias de Trujillo | Noticias de La Libertad | César Acuña Peralta | Cesar Vallejo Pasar al contenido principal Publicidad Facebook Twitter Toggle navigation Alcalde Reyna: “Hay inminente riesgo de que sigan colapsando redes de agua y desagüe en Trujillo” email facebook twitter google+ pinterest Viernes, 28 Marzo 2025 - 10:00pm Trujillo en Línea.- Sedalib es una tortuga coja. Ninguna empresa privada es tan lenta, no solo en dar un servicio sino también en atender a sus usuarios. Hay mucho por hacer allí, por corregir para seguir mejorando. Hay que dejar las tercerizaciones y que los trabajadores hagan su labor, dijo el alcalde de Trujillo, Mario Reyna Rodríguez. “Basta ya de tercerizaciones. Basta de más huecos en las pistas de la ciudad por culpa del estado de las redes sanitarias, Cualquiera de estos días puede ocurrir una tragedia”, manifestó ante las continuas apariciones de forados, como los ocurridos últimamente en la avenida España. Estamos ante un inminente riesgo de que sigan colapsando las tuberías. Hace más de diez años que se habla de eso y no hubo la capacidad en Sedalib de ejecutar estas obras, pese a que tienen más de 200 millones desde el año pasado que no utilizan. No han tenido la capacidad de ejecutar ese dinero, señaló. Muchos aún creen que la Municipalidad de Trujillo maneja Sedalib, pero eso no es así. La municipalidad no tiene nada que ver en estas intervenciones y en la parte administrativa y ejecutiva de Sedalib. Solo pone un director, los otros dos lo ponen el Ministerio de Vivienda y el Gobierno Regional, explicó. Indicó a continuación que la municipalidad no pone a quienes tienen a cargo la administración de la empresa. El actual presidente del directorio lo puso la anterior gestión, de Arturo Fernández, y el presidente del directorio, que soy yo, no tiene manejo administrativo en Sedalib. Trujillo necesita el cambio urgente del tendido de las tuberías de agua y desagüe. La empresa tiene muchos cuestionamientos de la población por la falta de ejecución en estos proyectos y porque tercerizan todo y no vemos avances, añadió. Para el burgomaestre, no es posible que una empresa como Sedalib tenga que estar incrementando los costos de los servicios y no muestre avances visibles en las labores que les corresponden. Ellos subsisten por el pago de los recibos y están en la obligación de dar un buen servicio, de atender eficientemente a sus usuarios. Allí hay que corregir muchas cosas. He ido al local de Sedalib, nos hemos reunido con todos los funcionarios y el directorio para buscar soluciones, con el ánimo de querer colaborar en la solución de su problemática, pero no sabemos porque no se utilizan los recursos económicos que tienen para estos proyectos de renovación de las redes de saneamiento, precisó. “La población tiene derecho a conocer porque no se ejecutan esos más de 200 millones de soles que tienen desde el año pasado en sus cuentas”, manifestó finalmente. Comentarios", "content_type": "text/html", "relevance": 0.4, "context": "orando. Hay que dejar las terce íguez. (Trujillo en Línea)", "page": 2}}