{"timestamp": 1744211033.779602, "content": {"metadata": {"title": "Trabajos de Sedalib retrasaron obra en calle Chira - Noticias - Municipalidad Provincial de Trujillo - Plataforma del Estado Peruano", "description": "Con el firme objetivo de seguir recuperando la transitabilidad de la ciudad, la Municipalidad Provincial de Trujillo, a través de la Gerencia de Obras Públicas, viene acelerando los trabajos en la calle Chira. Lamentablemente, inconveniente con la tubería matriz originó aniego...", "url": "https://www.gob.pe/institucion/munitrujillo/noticias/1128403-trabajos-de-sedalib-retrasaron-obra-en-calle-chira"}, "text": "Trabajos de Sedalib retrasaron obra en calle Chira - Noticias - Municipalidad Provincial de Trujillo - Plataforma del Estado Peruano Saltar a contenido principal Municipalidad Provincial de Trujillo Trabajos de Sedalib retrasaron obra en calle Chira Nota de prensa Sin embargo, Gerencia de Obras acelera labores para entregar obra en próximos días. 18 de marzo de 2025 - 3:56 p. m. Con el firme objetivo de seguir recuperando la transitabilidad de la ciudad, la Municipalidad Provincial de Trujillo, a través de la Gerencia de Obras Públicas, viene acelerando los trabajos en la calle Chira. Lamentablemente, inconveniente con la tubería matriz originó aniego y retraso en la obra. “Ocurrieron dos inconvenientes con la matriz de agua; y lamentablemente eso retrasó los trabajos de mejora de la carpeta asfáltica, pues no debe existir filtraciones. Sin embargo, estamos acelerando las labores para entregar la obra la próxima semana”, aclaró el ing. Jonas Cullis, monitor de Obras Públicas MPT. Los trabajos que se realizan en la primera cuadra de la calle Chira, tramo de la av. Perú hasta el jr. Unión, consisten en el mejoramiento de la carpeta asfáltica en mal estado. Es así que, se está trabajando en casi 400 m2, donde ya se ha retirado el asfalto desmejorado y se está removiendo la base, para pasar al asfalto en frío con sello asfáltico. Según se explicó, los inconvenientes con la filtración de agua ocurrieron el pasado sábado y lunes, donde incluso los vecinos no tuvieron servicio de agua potable. Este inconveniente generó malestar, pues además no se podía avanzar las labores. “Pedimos a los vecinos la paciencia respectiva, pues estamos acelerando los trabajos. Sabemos que se necesita la mejora urgente de la transitabilidad y por eso se repotencia las labores de los trabajadores de Obra”, agregó el encargado de la obra. Es así que, se aclara a la población que algunas matrices y tuberías en mal estado están impidiendo el rápido trabajo de la comuna provincial. Por ello, se pide a Sedalib acelerar sus trabajos para seguir con la recuperación de Trujillo.", "content_type": "text/html", "relevance": 0.2, "context": "la calle Chira. Lamentablem Provincial de Trujillo)", "page": 2}}