{"timestamp": 1744144744.812245, "content": {"metadata": {"title": "Arequipa tendría nueva represa para abastecer agua potable a la población | Inforegión", "description": "El proyecto de construcción para una nueva represa de agua para la población de Arequipa dependería de diversas inversiones del sector público y privado. Y, obviamente, Sedapar es una de las empresas más interesadas en la construcción de esta represa.Para concretarlo, se espera identificar una zona geográfica correcta para su construcción. Y existen algunas zonas identificadas,", "url": "https://inforegion.pe/arequipa-tendria-nueva-represa-para-abastecer-agua-potable-a-la-poblacion/"}, "text": "Arequipa tendría nueva represa para abastecer agua potable a la población | Inforegión Registrarse Nosotros Ambiente Sociedad Seguridad Política Cultura Desarrollo Econegocios Reportajes Opinión Registrarse Recuperación de contraseña Recupera tu contraseña tu correo electrónico Created by potrace 1.16, written by Peter Selinger 2001-2019 Created by potrace 1.16, written by Peter Selinger 2001-2019 Created by potrace 1.16, written by Peter Selinger 2001-2019 martes 08, abril 2025 Facebook Twitter Youtube Instagram WhatsApp Tiktok Linkedin Nosotros Ambiente Sociedad Seguridad Política Cultura Desarrollo Econegocios Reportajes Opinión Created by potrace 1.16, written by Peter Selinger 2001-2019 Nosotros Ambiente Sociedad Seguridad Política Cultura Desarrollo Econegocios Reportajes Opinión Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. Facebook Twitter WhatsApp Linkedin ReddIt Copy URL Arequipa tendría nueva represa para abastecer agua potable a la población Publicado por: Red de Medios Regionales Perú | Fecha: 24/03/2025 RED DE MEDIOS REGIONALES Facebook Twitter WhatsApp Linkedin ReddIt Copy URL El proyecto de construcción para una nueva represa de agua para la población de Arequipa dependería de diversas inversiones del sector público y privado. Y, obviamente, Sedapar es una de las empresas más interesadas en la construcción de esta represa. Para concretarlo, se espera identificar una zona geográfica correcta para su construcción. Y existen algunas zonas identificadas, pero falta la evaluación técnica de estas alternativas. El Jefe de la Autoridad Nacional del Agua ( ANA ), Ronald Fernández, mencionó que la construcción de esta nueva represa tomaría un plazo de 2 años aproximadamente. Esta propuesta de nueva represa surge a raíz del corte de servicio por las fuertes lluvias suscitadas a inicio de año. Esto provoca el cierre temporal de algunas de las represas de Arequipa, cortando el suministro del agua para la población. Ubicación geográfica en Arequipa Según las primeras evaluaciones, entre las represas de Chalhuanca, Aguada Blanca y Pillones, existe un espacio estratégico para la recolección de agua que tendría una capacidad de 60 a 80 millones de metros cúbicos. Esta es, precisamente, la cantidad de agua que utiliza toda la población arequipeña, sin contar actividades de ganadería o agricultura. Por el momento, hay 3 zonas estratégicas pendientes de una evaluación para determinar si son aptas para la construcción. Asimismo, se busca inversores, ya sea de empresas privadas como también de entidades públicas. El costo estimado de los estudios sería de 200 o 250 mil dólares. Lea la nota original aquí o visita el medio El Búho Tags agua potable seguridad hídrica sistema de represas Red de Medios Regionales Perú Suscríbete al boletín Especial Destacados Caso Saweto: La justicia evaluará apelación en el juicio por asesinato de defensores indígenas Ríos desbordados obligan a estudiantes y docentes a arriesgar sus vidas para llegar a clases en Puerto Bermúdez El 75% de los pescadores artesanales apoya la prohibición de redes de arrastre en las primeras cinco millas «Chili», el presunto nuevo líder de la minería ilegal en Madre de Dios vinculado a recientes crímenes Paracas: Contaminación por E. coli obliga a cerrar zona de extracción de mariscos en San Gallán Últimas noticias Desarrollo Aprueban Hoja de Ruta para implementar economía circular en el sector agrario Ambiente Avanza la creación de la Reserva Comunal Bajo Putumayo Yaguas con el respaldo de comunidades nativas Ambiente Laguna Azul: Sauce conmemora su paraíso natural con actividades culturales y de conservación Ambiente Rehabilitan a chozna abandonada frente a sede de Serfor Ambiente 45 concesionarios ampliarán sus permisos forestales tras demostrar manejo responsable Sociedad Recuperan restos de tres víctimas del caso Rayoccasa tras 40 años Desarrollo Inician proceso de verificación de daños en cultivos afectados por intensas lluvias Desarrollo Impulsan cultivo de kion en 30 hectáreas de antiguas zonas cocaleras Inforegión, Agencia de Prensa Ambiental E.I.R.L Copyright © Inforegión 2025. Todos los derechos reservados", "content_type": "text/html", "relevance": 0.2, "context": "p y p de la ANA, Ronald Fernán mente. (Inforegión)", "page": 2}}