{"timestamp": 1744072127.637578, "content": {"metadata": {"title": "Puno: SUNASS detecta bajos niveles de cloro en agua potable de Instituciones Educativas", "description": "", "url": "https://elbuho.pe/2025/03/puno-sunass-detecta-bajos-niveles-de-cloro-en-agua-potable-de-instituciones-educativas/"}, "text": "Puno: SUNASS detecta bajos niveles de cloro en agua potable de Instituciones Educativas La Red Puno: SUNASS detecta bajos niveles de cloro en agua potable de Instituciones Educativas La Superintendencia Nacional de Servicios de Saneamiento (Sunass) detectó bajos niveles del cloro residual en el agua potable de instituciones educativas ubicadas en Ayaviri, Azángaro, Huancané y Juliaca. La medición se realiza en el marco de su Programa Educativo Colegio con Agua Segura, a fin de promover el acceso a un servicio seguro en la […] Por Red de Medios Regionales del Perú | 28 marzo, 2025 La Superintendencia Nacional de Servicios de Saneamiento (Sunass) detectó bajos niveles del cloro residual en el agua potable de instituciones educativas ubicadas en Ayaviri, Azángaro, Huancané y Juliaca. La medición se realiza en el marco de su Programa Educativo Colegio con Agua Segura, a fin de promover el acceso a un servicio seguro en la comunidad educativa que está dentro del ámbito de las empresas prestadoras. Suscríbete Recibe información especializada todas las semanas. SUSCRÍBETE Javier Pineda, jefe de la Sunass en Puno, informó que, durante un primer monitoreo, se identificaron niveles de cloro residual inferiores a 0.5 mg/L en los colegios, por lo que se canalizará la información a las empresas prestadoras y a las UGEL correspondientes, así como a la Dirección Regional de Salud. Precisó que, de acuerdo con el Reglamento de la Calidad del Agua para Consumo Humano, el nivel de cloro residual no debe ser menor a 0.5 mg/L. “La cloración del agua ayuda a eliminar bacterias, virus y otros patógenos que pueden causar enfermedades infecciosas, como la diarrea y el cólera”, sostuvo. El monitoreo se realizará de manera periódica durante todo el año 2025. “En la siguiente visita a los colegios estratégicos, se evaluará la calidad del agua en la parte externa, es decir, en la caja de ingreso, en coordinación con la empresa prestadora. También se verificará la limpieza de tanques elevados y cisternas, así como la continuidad del agua potable”, indicó. Lea la nota original aquí o visita el medio El Objetivo Red de Medios Regionales del Perú Medios informativos de diez regiones del Perú se unen e integran la Red de Medios Regionales del Perú, con el objetivo de cubrir el acontecer nacional con una visión propia. ETIQUETAS: AguaPotable CalidadDelAgua ColegiosSeguros educacion Puno SaludPública MonitoreoAgua Superintendencia Nacional de Servicios de Saneamiento (SUNASS) Titular Otros artículos Pasó en el Perú | Ayacucho: Sutep niega convocatoria a paro docente y denuncia problemas en el sector educativo Red de Medios Regionales del Perú - 04/04/25 Pasó en el Perú | Cusco: Premier Adrianzén sepulta el Gasoducto Sur Andino y deja en el aire el Gasoducto Costero Red de Medios Regionales del Perú - 03/04/25 Ica: sicarios irrumpen fiesta privada y matan a padre e hijo dueños de los equipos de sonido Red de Medios Regionales del Perú - 03/04/25 Únete a nuestros canales de noticias Accede a lo mejor de nuestras publicaciones directamente en tu teléfono vía WhatsApp CANAL WHASAPP GOOGLE NEWS", "content_type": "text/html", "relevance": 0.9, "context": "g y mama, radio Pachamama, oticias, El Buho.pe, La Lup Nacional, Un Poquito de T", "page": 1}}