{"timestamp": 1744211033.414032, "content": {"metadata": {"title": "Día Mundial del Agua: la urgencia de preservar y gestionar mejor el recurso hídrico en Lima | RESPUESTAS | EL COMERCIO PERÚ", "description": "Día Mundial del Agua", "url": "https://elcomercio.pe/respuestas/cual/dia-mundial-del-agua-la-urgencia-de-preservar-y-gestionar-mejor-el-recurso-hidrico-en-lima-noticia/"}, "text": "Día Mundial del Agua: la urgencia de preservar y gestionar mejor el recurso hídrico en Lima | RESPUESTAS | EL COMERCIO PERÚ Suscríbete Lo último Portada Edición Impresa Club El Comercio Copa América Newsletters Día 1 Audiencias Vecinales Corresponsales escolares Reviú Juegos Podcast Editorial Columnistas El Comercio TV Provecho Saltar intro Política Economía Lima Perú Mundo DT Luces TV+ Tecnología y ciencias Somos Bienestar Hogar y Familia Respuestas Mag Viù Vamos Ruedas y Tuercas Casa y Más El Dominical Horóscopo Desde la redacción Videos Archivo El Comercio Blogs WUF Menú Perú Notas contratadas Colecciones El Comercio elcomercio.pe términos y condiciones de uso oficinas concesionarias principios rectores buenas prácticas políticas de privacidad política integrada de gestión derechos arco política de cookies Desde las 3 PM: Congreso interpela a Gustavo Adrianzén Partidos de hoy: programación TV, horarios y m Cual / Noticias Información basada en hechos y verificada de primera mano por el reportero, o reportada y verificada por fuentes expertas. | Informativo Día Mundial del Agua: la urgencia de preservar y gestionar mejor el recurso hídrico en Lima Aquafondo presenta una exposición inmersiva para visibilizar soluciones sostenibles ante la crisis hídrica en la capital. El Día Mundial del Agua se celebra cada 22 de marzo | Foto: Referencial / vitapix Redacción EC 19/03/2025 13H10 La dependencia de Lima en un 80% del agua del río Rímac vuelve a la cuenca un espacio determinante para el adecuado funcionamiento de la ciudad. Sin embargo, su falta de saneamiento tiene costos elevados de tratamiento que le cuestan al Perú entre el 3.4% y 6.4% del PBI cada año, según informes del Banco Mundial. A esta problemática se suma el rápido retroceso de los glaciares andinos, que han perdido aproximadamente el 41.5% de su superficie en los últimos 50 años, según el I nstituto Nacional de Investigación en Glaciares y Ecosistemas de Montaña (INAIGEM). Esta disminución afecta directamente la disponibilidad de agua en los ríos que abastecen Lima, generando un panorama preocupante para el suministro hídrico de la ciudad. “La crisis del agua en Lima amenaza con afectar a millones de personas, poniendo en riesgo el acceso a un recurso esencial para la vida diaria. Sin agua suficiente, las familias enfrentarán dificultades para cubrir sus necesidades básicas, desde la higiene hasta la alimentación. Por otra parte, las empresas corren el riesgo de no poder operar lo que afectará a la economía en general. Ante este panorama, es clave impulsar soluciones innovadoras y basadas en la naturaleza que permitan fortalecer la seguridad hídrica de nuestro país”, destaca Mariella Sánchez , directora ejecutiva de Aquafondo , Fondo de Agua para Lima y Callao. En este contexto, y en el marco del Día Mundial del Agua , que se celebra cada 22 de marzo, el Fondo de Agua para Lima y Callao - Aquafondo, en alianza con la Municipalidad de San Miguel, presenta la exposición fotográfica inmersiva “Sembrando agua en las alturas de Lima”. Esta iniciativa tiene como objetivo concientizar a la población sobre la importancia de la protección y conservación del agua, además de destacar soluciones sostenibles frente a la crisis hídrica que enfrenta la capital peruana. La muestra estará abierta al público de forma gratuita los días 21 y 22 de marzo en el Boulevard Mantaro , a la espalda de plaza San Miguel, con horario de atención de 10:30 a.m. a 10:30 p.m. Esta iniciativa destacará proyectos de Soluciones Basadas en la Naturaleza, como qochas y amunas, los cuales se llevan a cabo gracias al aporte de la Cooperación Alemana para el Desarrollo, implementada por la GIZ, y de empresas como Backus, Coca-Cola Perú, PepsiCo, CBC Perú y Pavco, que, junto a Aquafondo, trabajan en conjunto para fortalecer la seguridad hídrica de Lima a través de soluciones sostenibles. “ Lima depende principalmente de los ríos Chillón, Rímac y Lurín, además del trasvase del río Mantaro, lo que hace crucial la protección de las fuentes de agua y la implementación de estrategias sostenibles para garantizar su disponibilidad futura”, señala Sánchez. “Con esta iniciativa buscamos justamente generar conciencia sobre la necesidad de tomar acción para preservar este recurso vital y destacar el rol de la infraestructura natural en su gestión eficiente”, agrega. Conformada por 20 fotografías de gran impacto visual, la exhibición permitirá a los visitantes conocer de cerca el funcionamiento de las qochas y amunas, infraestructuras ancestrales que continúan brindando resiliencia hídrica frente al cambio climático. Además, abordará conceptos clave como la crisis hídrica, la importancia de conservar el agua en la ciudad, el cambio climático, entre otros. Las fotografías de la muestra forman parte del proyecto “Amunas y Qochas: Infraestructuras Verdes para Afrontar la Crisis Hídrica”, reconocido en la XIII Bienal Iberoamericana de Arquitectura y Urbanismo 2024 (BIAU), un galardón otorgado por el Gobierno de España a través del Ministerio de Vivienda y Agenda Urbana, en colaboración con el Consejo Superior de Colegios de Arquitectos de España. SOBRE EL AUTOR Redacción EC La notas firmadas como “Redacción EC” son producidas por miembros de nuestra redacción bajo la supervisión del editor de la sección en las que son publicadas. Puede conocer a nuestro equipo editorial en https://elcomercio.pe/buenas-practicas/. Si usted tiene algún comentario sobre nuestro proceso editorial, escriba al correo indicado abajo TAGS Día Mundial del Agua Las más leídas 1 VIDEO: ver resumen y goles del partido, Cruz Azul vs. América (2-1) por Copa de Campeones Concacaf 2 Dos centros comerciales, 10 colegios, 4 universidades y 4 clínicas: La pesadilla de transitar por los sectores 7 y 8 de Surco 3 Publicidad encubierta en contenido: la multa de S/200 mil a Alejandra Baigorria y un análisis de la ley", "content_type": "text/html", "relevance": 0.4, "context": "co en Lima. Aquafondo pre capital. (El Comercio)", "page": 2}}