{"timestamp": 1744037560.465831, "content": {"metadata": {"title": "Sentencia confirma que el proyecto minero Ariana es una amenaza para el agua de Lima y Callao - CooperAcción", "description": "<p>Para los demandantes y sus equipos legales, si bien es un avance que se haya establecido en sede judicial que el proyecto minero representa un peligro real para el agua de Lima y Callao, la sentencia no garantiza la protección del sistema hidráulico y de trasvase Marcapomacocha y no reduce el riesgo sobre los derechos humanos al agua y medio ambiente.</p>", "url": "https://cooperaccion.org.pe/sentencia-confirma-que-el-proyecto-minero-ariana-es-una-amenaza-para-el-agua-de-lima-y-callao/"}, "text": "Sentencia confirma que el proyecto minero Ariana es una amenaza para el agua de Lima y Callao - CooperAcción Voluntariado Donaciones La Primera Sala Constitucional de la Corte Superior de Justicia de Lima ha reconocido que el proyecto minero Ariana representa una amenaza cierta e inminente para el derecho fundamental al agua potable y a un medio ambiente adecuado de los más de 10 millones de habitantes de Lima y Callao. La demanda de amparo, presentada por las excongresistas Marisa Glave y Katia Gilvonio, junto con el ciudadano José de Echave, con el respaldo de CooperAcción y el Instituto de Defensa Legal (IDL), cuestionaba, además, la aprobación del Estudio de Impacto Ambiental (EIA) del proyecto minero; así como otras resoluciones autoritativas consiguientes, debido a que el proyecto minero se ubica sobre la infraestructura hidráulica y de trasvase Marcapomacocha, que abastece en un 62% a la población de Lima y Callao, sin considerar el impacto que ello tendrá. En su fallo, la Primera Sala Constitucional ratificó la existencia de una amenaza real para los derechos fundamentales antes mencionados, pero de manera incoherente consideró válido el EIA y las demás autorizaciones otorgadas. Como medida de protección, la Sala ha ordenado la suspensión de las autorizaciones de inicio de operaciones de explotación efectiva, supeditándola a la aprobación de un estudio de impacto ambiental complementario. La autorización de inicio de operaciones se otorga cuando ya la mina está construida y lista para empezar la extracción de mineral. Además, en nuestra legislación no existe la figura de estudio de impacto ambiental complementario, lo que no permite saber qué implicancias jurídicas tendrá. Consideramos que el fallo emitido es absolutamente insuficiente, pues, al haber declarado válida la aprobación del EIA y las otras resoluciones autoritativas, permite al titular del proyecto continuar con la construcción de los más de 40 componentes de la mina. Entre ellos, se encuentra la relavera, que se ubica muy cerca del túnel trasandino Cuevas Milloc, única infraestructura que realiza el trasvase de agua de la cuenca río Mantaro a la cuenca del río Rímac. Para los demandantes y sus equipos legales, si bien es un avance que se haya establecido en sede judicial que el proyecto minero representa un peligro real para el agua de Lima y Callao, la sentencia no garantiza la protección del sistema hidráulico y de trasvase Marcapomacocha y no reduce el riesgo sobre los derechos humanos al agua y medio ambiente. Por esta razón, los demandantes evalúan presentar el correspondiente recurso de agravio constitucional, a fin de que el Tribunal Constitucional corrija las omisiones reseñadas y brinde una real protección al derecho humano al agua de los habitantes de Lima y Callao. Compartir:", "content_type": "text/html", "relevance": 0.2, "context": "p a el derecho fundamental al ag Callao. (CooperAcción, La Rep", "page": 2}}