{"timestamp": 1744037561.002629, "content": {"metadata": {"title": "Ejecutan obras para garantizar suministro de agua La Libertad Perú  | EDICION | CORREO", "description": "El Proyecto Especial Chavimochic (PECh) indicó que ha adjudicado, mediante licitación pública, la construcción de obras de arte en la I y II Etapa del Canal Madre, ubicadas en los sectores de Virú y Moche.", "url": "https://diariocorreo.pe/edicion/la-libertad/ejecutan-obras-para-garantizar-suministro-de-agua-la-libertad-peru-noticia/"}, "text": "Ejecutan obras para garantizar suministro de agua La Libertad Perú | EDICION | CORREO La Libertad La Libertad: Ejecutan obras para garantizar suministro de agua Se trata, además, de alcantarillas que desvían los sedimentos sin afectar el flujo del Canal Madre del proyecto de irrigación en Moche y Virú Se trata, además, de alcantarillas que desvían los sedimentos sin afectar el flujo del Canal Madre del proyecto de irrigación en Moche y Virú. Redacción Diario Correo Actualizado el 05/04/2025, 10:00 a.m. El Proyecto Especial Chavimochic (PECh) indicó que ha adjudicado, mediante licitación pública, la construcción de obras de arte en la I y II Etapa del Canal Madre, ubicadas en los sectores de Virú y Moche. VER MÁS: La Libertad: Extorsionadores provocan retraso de obras en Virú Estas intervenciones, precisó, tienen como objetivo “mitigar los daños ocasionados por fenómenos climáticos recientes, como lluvias y huaicos, que afectan la infraestructura del canal y, por ende, el abastecimiento de agua potable” a Trujillo y otras ciudades de la región. ACCIONES El PECh agregó que la ejecución de estas obras “permitirá fortalecer la operatividad del sistema hídrico” y beneficiará a unos 600 mil ciudadanos y productores agrícolas de La Libertad. El gerente del proyecto de irrigación, Jhon Cabrera Carlos, aseveró que estas obras son fundamentales para garantizar la continuidad del servicio de agua potable, así como para optimizar el uso agrícola y energético del recurso hídrico. “La intervención busca prevenir interrupciones en el suministro, asegurando la sostenibilidad del sistema de riego ante posibles eventos climáticos adversos”, subrayó el funcionario. En la actualidad, el Canal Madre tiene una extensión de 156 kilómetros desde la Bocatoma hasta el valle de Moche. Además, atraviesa diversas quebradas que, en épocas de lluvias, generan flujos de agua, lodo y piedras que ponen en riesgo su estructura, como sucedió en marzo de 2017 durante el fenómeno de El Niño costero. PUEDE LEER: Director de Cultura de La Libertad en la mira de Fiscalía En ese año, la infraestructura hidráulica sufrió serios daños debido a desbordes de quebradas y ríos. Para precisamente contrarrestar estos efectos, el PECh ha implementado obras de arte como canoas y alcantarillas, las mismas que desvían los sedimentos sin afectar el flujo del canal. Sin embargo, ante el crecimientos de estos eventos climáticos, el proyecto especial ejecutará nuevas obras de arte, incluida la construcción de canoas en puntos críticos como La Rinconada, Los Colorados, Toma Laredo, Yugoeslavia y Las Lomas, además de intervenciones complementarias en los valles de Virú y Moche. “La ejecución de estas obras permitirá fortalecer la infraestructura de riego, garantizar el abastecimiento de agua potable y proteger la producción agrícola”, agregó Cabrera Carlos. El gerente del PECh destacó también que de esta manera se contribuye al desarrollo sostenible de la región. LE PUEDE INTERESAR Exigen que Autoridad Nacional de Infraestructura sustente eficacia de obra en Trujillo Jefa de la Defensoría del Pueblo en La Libertad no cumpliría con el perfil para ocupar el cargo La Libertad: Excongresista Elías Rodríguez dice que APP lo denunció por venganza política Trujillo: Vías son un caos y representan un riesgo por forados Trujillo: Alerta por riesgos de salud tras lluvias y huaicos Copiar enlace Privacy Manager TAGS RELACIONADOS Proyecto Especial Chavimochic Perú La Libertad Moche Virú NO TE PIERDAS Contenido de Correo Tacna: Consorcio “Tuzel” ofrece financiar con US$ 500 millones proyecto del puerto Grau Gobierno Regional de Arequipa: Liquidación de obras continúa pendiente Pasajes hasta por S/ 45 en Lima tras paro de transportistas sorprende a miles de pasajeros Siguiente artículo", "content_type": "text/html", "relevance": 0.2, "context": "p cos, que afectan la infra región. (Correo)", "page": 3}}