{"timestamp": 1744146881.999512, "content": {"metadata": {"title": "Deslizamiento en Carhuaz bloquea vía y deja sin agua potable a la población - Ancash Noticias Ancash Noticias", "description": "La emergencia dejó incomunicada a la población de Mallhuapampa y dañó hectáreas de cultivos esenciales para la economía local.", "url": "https://ancashnoticias.com/2025/03/22/deslizamiento-en-carhuaz-bloquea-via-y-deja-sin-agua-potable-a-la-poblacion/"}, "text": "Deslizamiento en Carhuaz bloquea vía y deja sin agua potable a la población - Ancash Noticias Ancash Noticias Connect with us S/ 18 millones para mejorar transitabilidad en Monte Everest y avenida Panorámica de Independencia “Ya no respetan ni el descanso”: vecinos del parque Santa Rosa exigen que grupo de Shacshas cese ensayos Policía investiga posible red criminal tras detención de tres sujetos con drogas en Independencia Hospital de Huaraz usa suero alternativo ante falta de suero fisiológico adecuado Las intensas lluvias de los últimos días provocaron un deslizamiento de aproximadamente mil metros en la vía vecinal Rampac Chico – Carhuaz, a la altura del sector Mallhuapampa . El colapso, ocurrido la madrugada del 22 de marzo, interrumpió el tránsito vehicular y dejó sin acceso alterno a los habitantes de la zona, informó el Centro de Operaciones de Emergencia Regional (COER) Áncash. El deslizamiento también afectó el sistema de agua potable de Mallhuapampa, dejando a varias familias sin el servicio, y dañó alrededor de cinco hectáreas de cultivos de papa y tuna, impactando la producción agrícola local . Esta situación preocupa a los agricultores, quienes advierten sobre pérdidas económicas y dificultades para su recuperación. Ante la emergencia, el gobierno local realiza una evaluación de daños y coordina medidas de prevención para evitar mayores afectaciones. Asimismo, personal de la Oficina de Gestión del Riesgo de Desastres se ha trasladado a la zona para brindar apoyo en las labores de respuesta y establecer un sistema de alerta en caso de nuevos deslizamientos. Este evento evidencia la vulnerabilidad de las vías rurales ante las lluvias y resalta la necesidad de reforzar la infraestructura y los sistemas de prevención en zonas de riesgo. Seguir leyendo También te puede interesar... S/ 18 millones para mejorar transitabilidad en Monte Everest y avenida Panorámica de Independencia “Ya no respetan ni el descanso”: vecinos del parque Santa Rosa exigen que grupo de Shacshas cese ensayos Policía investiga posible red criminal tras detención de tres sujetos con drogas en Independencia Hospital de Huaraz usa suero alternativo ante falta de suero fisiológico adecuado Temas relacionados: Ancash , Áncash , ancash noticias , carhuaz , deslizamiento , HUARAZ , lluvias , Noticias Más en Áncash Áncash Policía investiga posible red criminal tras detención de tres sujetos con drogas en Independencia Por Liz Salazar abril 8, 2025 La Policía Nacional sigue investigando el caso tras la intervención de tres personas con marihuana y... Áncash Hospital de Huaraz usa suero alternativo ante falta de suero fisiológico adecuado Por Liz Salazar abril 8, 2025 El incremento en los precios del suero fisiológico en farmacias y boticas de Huaraz preocupa a... Áncash Fiscalía de Familia busca retomar patrullajes conjuntos en colegios para fortalecer seguridad Por Liz Salazar abril 8, 2025 El fiscal destacó la importancia de las comisarías escolares, pero reconoció la falta de presencia policial... Áncash Áncash: más de 800 fichas EDAN archivadas por registro inadecuado afectan la respuesta a emergencias Por Liz Salazar abril 8, 2025 El jefe de la Dirección Desconcentrada de INDECI Áncash advierte que la falta de diligencia en... Áncash Padres de familia de los colegios de Independencia organizan movilización contra Wasi Mikuna Por Liz Salazar abril 8, 2025 Ante la preocupación generalizada por los problemas en el programa Wasi Mikuna, los padres de familia... Áncash Áncash: escolar desaparece tras caer al río Puchka en Masin Por Liz Salazar abril 8, 2025 Menor intentaba recuperar su pelota cuando fue arrastrada por la corriente. Pobladores y autoridades intensifican búsqueda. Áncash Senamhi pronostica granizo, viento y tormentas en Áncash Por Liz Salazar abril 8, 2025 COER alerta sobre posibles desbordes y recomienda medidas preventivas en zonas vulnerables. Áncash Áncash: Colegio de Abogados denuncia a Provías por abandono de la vía Conococha–Huaraz Por Milagros Vargas Giraldo abril 8, 2025 El Colegio de Abogados de Áncash presentó una denuncia formal contra Provías por el alarmante deterioro... Áncash Recuay: Tránsito vehicular en la vía Catac-Chavín interrumpido por deslizamiento Por Luis Hermoza abril 7, 2025 El deslizamiento comenzó de forma pequeña, pero la situación empeoró cuando, tras la intervención inicial de... Áncash Áncash: Prefecta exige descentralizar respuesta por arsénico ante avance de la contaminación en tres provincias Por Milagros Vargas Giraldo abril 7, 2025 Prefecta regional advierte que los casos de contaminación en Huarmey, Aija y Huari deben abordarse por... Inauguran moderno COAR en Áncash bajo Obras por Impuestos Segunda vuelta en el Colegio de Abogados de Áncash Tendencia Áncash Proyecto Monte Everest entra en licitación y la buena pro se otorgará el 15 de mayo Huaraz Huaraz: joven víctima de agresión física y sexual recibe atención integral del programa Aurora Huaraz “El pavimento rígido no garantiza la vida útil ni la servicialidad”, advierte el Colegio de Ingenieros sobre obra en Av. Raymondi Áncash Áncash: hombre es asesinado a balazos por su acompañante en Chimbote Huaraz “Ya no respetan ni el descanso”: vecinos del parque Santa Rosa exigen que grupo de Shacshas cese ensayos To Top You cannot copy content of this page", "content_type": "text/html", "relevance": 0.2, "context": "p pampa. El deslizamiento tambié rvicio. (Áncash Noticias)", "page": 3}}