{"timestamp": 1744207486.564297, "content": {"metadata": {"title": "Ministerio de Vivienda impulsa normas y reglamentos para mejorar la gestión de las aguas de lluvia a través de obras de drenaje pluvial - Noticias - Ministerio de Vivienda, Construcción y Saneamiento - Plataforma del Estado Peruano", "description": "Como parte de los compromisos para contribuir en la construcción de ciudades más sostenibles y resilientes frente al cambio climático, el Ministerio de Vivienda, Construcción y Saneamiento (MVCS) viene elaborando tres instrumentos de gestión para la implementación de proyectos...", "url": "https://www.gob.pe/institucion/vivienda/noticias/1129177-ministerio-de-vivienda-impulsa-normas-y-reglamentos-para-mejorar-la-gestion-de-las-aguas-de-lluvia-a-traves-de-obras-de-drenaje-pluvial"}, "text": "Ministerio de Vivienda impulsa normas y reglamentos para mejorar la gestión de las aguas de lluvia a través de obras de drenaje pluvial - Noticias - Ministerio de Vivienda, Construcción y Saneamiento - Plataforma del Estado Peruano Saltar a contenido principal Ministerio de Vivienda, Construcción y Saneamiento Ministerio de Vivienda impulsa normas y reglamentos para mejorar la gestión de las aguas de lluvia a través de obras de drenaje pluvial Nota de prensa Propuestas permitirán la innovación de conceptos con el uso de infraestructura verde, minimizando el rebase de agua y mejorando la resiliencia frente al cambio climático. 21 de marzo de 2025 - 6:00 a. m. Como parte de los compromisos para contribuir en la construcción de ciudades más sostenibles y resilientes frente al cambio climático, el Ministerio de Vivienda, Construcción y Saneamiento (MVCS) viene elaborando tres instrumentos de gestión para la implementación de proyectos de drenaje pluvial urbano eficientes. A través del Programa Nacional de Saneamiento Urbano (PNSU) y su Unidad de Gestión de Programas y Proyectos BID, el Ministerio de Vivienda ha elaborado la Propuesta de Norma de Zonificación Espacial de Infraestructura Verde para la Gestión de Aguas Pluviales Urbanas, que establece lineamientos claros para incorporar soluciones basadas en la naturaleza en el diseño urbano, como jardines de lluvia, zanjas de infiltración y techos vegetados, reduciendo el rebase de agua y mitigando el riesgo de inundaciones. Asimismo, se ha elaborado la Propuesta de Manual para Reglamentar la Responsabilidad de Propietarios y Urbanizadores por el Incremento del Volumen de Escorrentía Pluvial, dirigida a gobiernos locales, cuyo propósito es orientar la formulación de políticas de desarrollo urbano e incorporar medidas dentro de los procesos de planificación y ordenamiento territorial. Con ello, se busca fomentar la responsabilidad de los urbanizadores en la gestión del agua de lluvia, reducir los impactos negativos de la impermeabilización del suelo y preservar los cuerpos de agua. Finalmente, se ha desarrollado la Propuesta de Guía Técnica para Incrementar la Infiltración y Reducir la Impermeabilización Urbana, dirigida a arquitectos y urbanistas, la cual ofrece procedimientos y técnicas para evaluar el suelo, identificar y priorizar áreas críticas, e implementar soluciones efectivas basadas en infraestructura verde, incluyendo procedimientos para su mantenimiento y monitoreo, entre otros aspectos clave. Este conjunto de propuestas normativas y guías técnicas desarrolladas con la participación de diversas instituciones del Estado, colegios profesionales y la academia, vienen siendo socializadas y validadas para su perfeccionamiento y continuar con su proceso de aprobación y difusión, con el objetivo de que sean aplicadas en la planificación, gestión y desarrollo de proyectos de infraestructura de drenaje pluvial.", "content_type": "text/html", "relevance": 0.4, "context": "(MVCS) viene elaboran entes. (Vivienda) 8535& i l f 1827208", "page": 2}}