{"timestamp": 1744144742.521261, "content": {"metadata": {"title": "Colapso de tubería deja sin agua a cientos de vecinos en Tacna | Sociedad | La República", "description": "Familias deberán abastecerse por medio de cisternas hasta que empresa de saneamiento culmine los trabajos de reparación.", "url": "https://larepublica.pe/sociedad/2025/03/24/colapso-de-tuberia-deja-sin-agua-a-cientos-de-vecinos-en-tacna-947760"}, "text": "Colapso de tubería deja sin agua a cientos de vecinos en Tacna | Sociedad | La República Real Madrid vs Arsenal: sigue EN VIVO el partido por la Champions League Sociedad 24 Mar 2025 | 12:18 h Colapso de tubería deja sin agua a cientos de vecinos en Tacna Familias deberán abastecerse del recurso hídrico por medio de cisternas hasta que empresa de saneamiento culmine los trabajos de reparación. Tacna: anciana muere tras ser embestida por carnero Los ahorros de su vida en cenizas: familia pierde S/50.000 en incendio de su casa en Tacna Escolares también resultado afectados por aniego. Créditos: Liz Ferrer / La República. Liz Ferrer La madrugada del lunes 26 de marzo se registró un gran aniego en la avenida Bolognesi, cerca a la intersección con la calle Arica, en Tacna. Esto provocó la interrupción del tránsito vehicular y la suspensión del servicio de agua potable en ocho juntas vecinales del cercado, afectando a cientos de pobladores. La Empresa Prestadora de Servicios de Saneamiento (EPS) Tacna informó que el aniego podría haber sido causado por un rotura de tubería antigua . Ella se ubicaría a un lado del canal del río Caplina que pasa por debajo de la mencionada avenida. Puedes ver: Tacna: piden 9 meses de cárcel de prisión preventiva para alférez EP por robo de armas Para controlar la fuga se ordenó el corte de servicio en las juntas vecinales Rosa Ara, Villa Hermosa, Monte Verde, urbanización Fátima, avenida Grau hasta el óvalo Callao, avenida Dos de Mayo y prolongación Dos de Mayo hasta el Hospital Unanue. Ante ello, las familias deberán abastecerse del recurso hídrico por medio de cisternas hasta que la empresa culmine los trabajos de reparación. Cabe mencionar que, decenas de escolares fueron afectados durante su horario de ingreso, pues debían cruzar los grandes charcos de agua. Tacna Agua Agua y saneamiento CINEPLANET: 2 entradas 2D + 2 bebidas grandes + Pop corn gigante. Lunes a Domingo Joven venezolano dejó su carrera de Medicina, llegó al Perú sin S/1 y hoy es dueño de una exitosa agencia de viajes Viajó de Suecia a Perú para buscar a su familia biológica tras 53 años y se lleva gran sorpresa: \"Necesitaba encontrarlos\" Últimas Noticias VER MÁS España se da un festín ante Portugal (7-1) en Liga de Naciones femenina 15:38 h [VER ESPN EN VIVO] Partido Real Madrid 0-3 Arsenal por la Champions League: golazo de Mikel Merino 15:36 h Real Madrid vs Arsenal EN VIVO: minuto a minuto partido de hoy por la Champions League 15:36 h Cienciano vs Caracas FC EN VIVO: canal confirmado por la fecha 2 de la Copa Sudamericana 2025 15:36 h Arsenal vence 2 a 0 a Real Madrid 15:36 h Stray Kids: fans del grupo k-pop acampan fuera del Estadio San Marcos antes de su esperado concierto 15:36 h Irán afirma que se puede llegar a un acuerdo nuclear si Estados Unidos muestra buena voluntad 15:35 h Hija va a recoger el cuerpo de su padre a la morgue, pero se entera que fue donado a universidad en Pucallpa 15:32 h Los Mirlos en Coachella 2025: fecha, hora y todo lo que necesitas saber sobre sus presentaciones del 11 y 18 de abril 15:32 h ¡Arsenal golpea primero con golazo de tiro libre! Declan Rice pone el 1-0 ante Real Madrid tras gran definición por Champions League 15:31 h Corte Suprema de EEUU suspende orden de reincorporar a trabajadores federales despedidos 15:28 h Tabla actualizada de Hogares de la Patria en abril 2025: fecha límite para el pago de los nuevos montos a jefes de familia 15:28 h Partidos de UEFA Champions League: programación y canales de TV de los cuartos de final 15:26 h Inadeh, cursos en abril 2025: ¿qué clases están disponibles GRATIS y cómo inscribirme en Panamá? 15:26 h Jubilados de la ONP reciben este beneficio en sus pensiones si cumplen con un mínimo de edad en 2025 15:25 h Duro golpe de Donald Trump: estudiantes inmigrantes en EEUU podrían perder visa y ser deportados 15:24 h ¿Estás en la lista? Conoce quiénes son los beneficiarios del reintegro 3 de Fonavi que cobrarán sus aportes este 11 de abril 15:23 h ¡Duro golpe para Trump! Ford fortalece operaciones en México con un incremento del 50% en plena guerra de aranceles 15:22 h Reintegro 3: un grupo de beneficiarios del Fonavi no podrá recibir en abril la devolución de sus aportes en el Banco de la Nación 15:22 h Así es la comida de los prisioneros de megacárcel de El Salvador: no pueden ingerir carnes y tienen que comer con la mano 15:22 h", "content_type": "text/html", "relevance": 0.4, "context": "g vehicular y la suspens (La República)", "page": 2}}