{"timestamp": 1744035100.310011, "content": {"metadata": {"title": "Piden transferencia de Planta de Tratamiento de Agua Potable para La Joya en Arequipa | EDICION | CORREO", "description": "Más de 26 mil habitantes de 23 pueblos jóvenes de La Joya demandan la inmediata transferencia de la Planta de Tratamiento de Agua Potable (PTAP) del Gobierno Regional de Arequipa (GRA) a la municipalidad distrital. Los pobladores exigen que la administración pase a manos locales para acceder al servicio.", "url": "https://diariocorreo.pe/edicion/arequipa/piden-transferencia-de-planta-de-tratamiento-de-agua-potable-para-la-joya-en-arequipa-noticia/?ref=dcr"}, "text": "Piden transferencia de Planta de Tratamiento de Agua Potable para La Joya en Arequipa | EDICION | CORREO Arequipa Piden transferencia de Planta de Tratamiento de Agua Potable para La Joya en Arequipa Helard Nina Pachauri es el nuevo gerente regional de Agricultura de Arequipa Iván Prado renunció al cargo de gerente regional de Energía y Minas de Arequipa Julio Cáceres hace balance de su gestión en la Cámara de Comercio e Industria de Arequipa (VIDEO) Protesta de pobladores de La Joya en exteriores del Gobierno Regional de Arequipa. Foto: GEC. Yunsu Pariapaza Actualizado el 01/04/2025, 08:30 a.m. Más de 26 mil habitantes de 23 pueblos jóvenes de La Joya demandan la inmediata transferencia de la Planta de Tratamiento de Agua Potable (PTAP) del Gobierno Regional de Arequipa (GRA) a la municipalidad distrital. Los pobladores exigen que la administración pase a manos locales para acceder al servicio. Dirigentes vecinales y el alcalde Cristhian Cuadros Treviño se presentaron en el GRA para una mesa técnica, pero su malestar creció al no ser recibidos por el gobernador Rohel Sánchez ni el gerente de Infraestructura. “No hay voluntad política para resolver este problema que lleva años” , denunció Cuadros. Durante la reunión, los técnicos de la Gerencia Regional de Infraestructura (GRI) argumentaron que, por normativa, la PTAP no puede ser administrada ni por el Gobierno Regional ni por la municipalidad , sino que debe ser traspasada a Sedapar . Frente a esto, se acordó un plazo de siete días para que el GRI presente una línea de tiempo de cómo y cuando se dará la transferencia y 10 días para que el gobernador visite la zona de UPIS Cristo Rey. CASO Los vecinos advirtieron que, de incumplirse los acuerdos, retomarán las protestas con el bloqueo de la Panamericana Sur a la altura del km 48, como ya ocurrió en 2023. “No nos quedará otra alternativa para que nos escuchen”, declaró Ismael Machaca, vecino de Cristo Rey. El regidor Camilo Carpió recordó que el gobernador Sánchez había prometido antes entregar la planta a la municipalidad, pero ahora las autoridades regionales descartan esa opción. “Estos funcionarios, así como nos explicaron por qué no puede ser transferida a la municipalidad, también debe explicarle al gobernador para que no nos mienta” , señaló. Según el regidor, el retrasó en la transferencia no solo afecta a los 23 pueblos jóvenes involucrados, sino que también frena la segunda etapa del proyecto, que llevaría agua a 77 comunidades más. “Mientras discuten, miles de familias siguen sin servicio básico”, concluyó Carpio. VIDEO RECOMENDADO: Copiar enlace Privacy Manager TAGS RELACIONADOS Planta de Tratamiento de Agua Potable La Joya pobladores protesta Gobierno Regional de Arequipa servicio dirigentes y alcalde NO TE PIERDAS Contenido de Correo Paro en Lima Norte: Metropolitano opera con mayor frecuencia para atender demanda Revisa AQUÍ el precio de la gasolina en Arequipa del lunes 7 de abril Trujillo: empiezan a crecer plantas en obra abandonada Siguiente artículo", "content_type": "text/html", "relevance": 0.2, "context": "quipa (GRA) a la ervicio. (Correo)", "page": 2}}