{"timestamp": 1744146878.862343, "content": {"metadata": {"title": "Pese a antigüedad de tuberías, Huancayo no cuenta con un plan para renovarlas | EDICION | CORREO", "description": "Zonas del casco urbano y partes bajas de la ciudad presentan tuberías desgastadas. Pese a que las redes de agua y alcantarillado tienen más de 20 años de antigüedad, la empresa Sedam Huancayo no contempla su renovación en el actual plan de inversiones.", "url": "https://diariocorreo.pe/edicion/huancayo/pese-a-antiguedad-de-tuberias-huancayo-no-cuenta-con-un-plan-para-renovarlas-noticia/"}, "text": "Pese a antigüedad de tuberías, Huancayo no cuenta con un plan para renovarlas | EDICION | CORREO Huancayo Pese a antigüedad de tuberías, Huancayo no cuenta con un plan para renovarlas Junín: Serenos se arriesgan y combaten la delincuencia sin apoyo ni equipos Huancayo: Capturan banda delictiva que asaltaba hoteles con pistolas de juguete Gabriela Rojas Actualizado el 24/03/2025, 07:00 a.m. Pese a que las redes de agua potable y alcantarillado de Huancayo tienen más de 20 años de antigüedad, la empresa Sedam Huancayo no tiene contemplada su renovación dentro del plan de inversiones hasta el año 2028, según informó su gerente, Carlos Juárez Alfaro. Precisamente, el deterioro de las tuberías en la ciudad ha generado constantes problemas en el abastecimiento de agua potable. En diversas oportunidades, vecinos de diferentes zonas han denunciado la rotura de redes y el colapso de desagües, especialmente en temporadas de lluvias. Reportes constantes de nuestro medio, evidencian calles anegadas por aguas servidas y cortes prolongados del suministro, afectando a cientos de familias. En espera La falta de un plan de renovación de tuberías agrava la situación, poniendo en riesgo la calidad del servicio y la salud de la población. “El sistema de abastecimiento y de recolección de agua ya tiene más de dos décadas. Sin embargo, la renovación de redes no está incluida en nuestro programa de inversiones desde del 2023 hasta el 2028. Eso posiblemente se evalúe para el siguiente quinquenio”, señaló Carlos Juárez, quien agregó que la empresa prestadora de servicios cuenta con un presupuesto de S/80 millones para diversas obras e implementaciones en los siguientes años. Factores Alfaro explicó que la antigüedad de las tuberías no es el único factor de riesgo, ya que su desgaste depende de la presión del agua y la expansión urbana. “Tenemos zonas con presiones de hasta 60 metros de columna de agua, cuando la norma establece entre 10 y 20 metros. Además, las construcciones de edificios de más pisos demandan más agua y afectan el sistema”, agregó. Las zonas con las tuberías más antiguas de Huancayo se encuentran en el casco urbano y en la parte baja de la ciudad, donde el sistema de abastecimiento data de las primeras expansiones urbanas. Según el gerente de Sedam Huancayo, Carlos Juárez, en estas áreas aún existen tuberías de plomo, asbesto, cemento y PVC (policloruro de vinilo), que son materiales que con el tiempo van sufriendo desgaste y frecuentes roturas. “La idea es migrar a una nueva tecnología, como el HDPE (polietileno de alta densidad), que aunque es más costosa, tiene mayor durabilidad y resistencia a las presiones del agua” , explicó. A esta realidad, se suma la falta de acceso al agua potable en distritos como Huancán, Viques, Huacrapuquio, Orcotuna y las partes altas de Huancayo y Chilca, donde el abastecimiento es deficiente. “En Orcotuna, por ejemplo, solo tienen media hora de agua al día. Para mejorar la continuidad, en abril iniciaremos la construcción de un pozo de 80 metros de profundidad que permitirá extender el servicio a 15 horas diarias”, detalló. Responsable Finalmente, el gerente de Sedam Huancayo exhortó a la población a hacer un uso responsable del agua y evitar conectar las aguas pluviales al alcantarillado, pues ello genera colapsos en la red y posibles focos de infección en viviendas. “Estamos trabajando en un programa de sectorización para optimizar el sistema, pero esto tomará tiempo. La modernización de la red de agua sigue siendo un desafío pendiente”, concluyó. Copiar enlace Privacy Manager TAGS RELACIONADOS Huancayo lluvias tuberías sedam NO TE PIERDAS Contenido de Correo Congreso aprueba que víctimas de violencia puedan acceder al teletrabajo “Los Wachiturros de Tumán”: PJ confirmó absolución de Edwin Oviedo por caso de homicidio Defensor del Pueblo respalda evaluación de restricción al uso de motos por aumento de la criminalidad Siguiente artículo", "content_type": "text/html", "relevance": 0.4, "context": "g p ne contemplada su Alfaro. (Correo)", "page": 2}}