{
  "CONTENIDO_INICIAL": [
    {
      "metadata": {
        "description": "Martes, 6 de mayo de...",
        "url": ""
      },
      "text": "Martes, 6 de mayo de 2025 Normas Legales Sin normas por reportar. Notas de prensa de Sunass San Marcos conmemora 474 años de vida institucional con un variado programa de aniversario. El próximo 12 de mayo, la Universidad Nacional Mayor de San Marcos (UNMSM) cumplirá 474 años de creación. En la “Ceremonia de reconocimiento a sanmarquinos destacados 2025 por su aporte al desarrollo del país” recibirán dicha distinción José Antonio Salardi Rodríguez, ministro de Economía y Finanzas; Leslie Carol Urteaga Peña, ministra de Desarrollo e Inclusión Social. De igual modo, Mauro Orlando Gutiérrez Martínez, presidente ejecutivo de la Superintendencia Nacional de Servicios de Saneamiento (Sunass). (Andina, UNMSM) Sunass inició 3 atenciones de denuncia a Emsapuno por falta de agua potable en sectores de la ciudad de Puno. Ante los reclamos por la falta de agua potable en diversos sectores de la ciudad de Puno, la Sunass, en ejercicio de su función fiscalizadora, inició tres procesos de atención de denuncia contra la empresa Emsapuno S. A. (El Objetivo.pe, Onda Azul, La Decana) Ucayali: Sunass monitorea adecuada desinfección del agua potable que distribuye Emapacop S. A. La Sunass monitorea el tratamiento del agua potable a cargo de la empresa Emapacop S. A. para evaluar su adecuada desinfección y promover que la población usuaria de la ciudad de Pucallpa reciba un servicio de calidad. (Gaceta Ucayalina, Opinión Sin Límites, Minuto Cero Noticias, Charapa TV) Puno | Gota de Oro: Sunass invita a colegios a participar en concurso escolar sobre cuidado del agua potable. La Superintendencia Nacional de Servicios de Saneamiento (Sunass) invita a estudiantes y docentes de colegios públicos y privados a participar en la XII edición del Concurso Escolar Nacional Gota de Oro, que busca promover la valoración de los servicios de agua potable y saneamiento. (Radio Pachamama, Pachamama, radio Exitosa, Noticias del Día Puno, Sur Noticias Perú, Fama Tv, El Objetivo.pe, El Objetivo, Panorama del Pueblo, El Portal, HBA Noticias, Juliaca en Tiempo Real, radio Tv Aswanqhari Azángaro, Power Ayaviri, Nueva Tv Nacional, Noticias en Agenda.pe, Agenda Informativa Puno, En Tiempo Real, radio Lacustre Juli, Enlace Regional Puno, Juliaca al Día, radio Excelente, Puno Noticias.pe, El Radar Vocero, radio Red Satelital Lampa, Un Poquito de Todo) Expertos destacan la implementación del modelo de reflotamiento del Otass. Con el respaldo de especialistas del sector agua y saneamiento, la academia, actores clave y de la cooperación internacional, el Otass presentó el Modelo de Gestión del Reflotamiento de las EPS. A su turno, el titular de la Sunass subrayó que el modelo del Otass es “un paso en la dirección correcta” y valoró contar con indicadores de eficiencia que orienten los resultados y permitan evaluar avances con claridad y metas definidas. (Andina)",
      "page": 1
    },
    {
      "metadata": {
        "description": "Alertas Piuranos marcharán por retraso...",
        "url": ""
      },
      "text": "Alertas Piuranos marcharán por retraso de megaproyecto y posible alza de tarifas de agua potable. Ante la constante postergación del veredicto sobre la adjudicación del megaproyecto de agua y alcantarillado para 105 asentamientos humanos de los distritos de Piura, Castilla y Veintiséis de Octubre, dirigentes de comités ciudadanos han convocado una movilización masiva para este jueves 8 de mayo desde las 3 de la tarde. Asimismo, rechazan cualquier intento de incremento en las tarifas de los servicios de agua potable por parte de Sunass y exigen, por el contrario, un rescate financiero a EPS Grau con el objetivo de pagar la millonaria deuda que arrastra. (El Tiempo) Puno: Concejo Municipal intervendrá en crisis de agua potable tras múltiples denuncias. En medio de una creciente ola de protestas por vecinos, el regidor Efraín Colca Borda confirmó que el Concejo Municipal de Puno convocará urgentemente a los directivos de EMSAPUNO por la grave crisis de abastecimiento de agua que afecta a numerosos barrios de la ciudad. La situación ha generado indignación entre los usuarios que llevan días sin el servicio básico, a pesar de los compromisos previamente establecidos por la empresa prestadora. (Pachamama) Tío Vladi y Sedaloreto abandonan a vecinos de Claverito. En plena creciente del río, los vecinos del asentamiento Claverito, ubicado en la primera cuadra de la calle Távara, denuncian abandono por parte de las autoridades. Marina de Jesús Silva, fiscal de la junta vecinal, sostuvo que ni la Municipalidad Provincial de Maynas ni Sedaloreto les brindan servicios básicos como agua potable, y que solo han recibido unas cuantas tablas como ayuda. (Pro y Contra) Arequipa: Sedapar suspenderá servicio de agua potable en estos distritos durante el martes 6 de mayo. Durante este martes 6 de mayo, gran parte de la región Arequipa se quedará sin agua. Esto debido a que alrededor de 100.000 conexiones de agua potable se verán afectadas por un corte temporal programado por Sedapar. (Infobae, Andina) Chiclayo: vecinos de Villamar reportan colapso de buzón desde hace cuatro días. Una ciudadana que prefirió mantener sus datos en reserva se puso en contacto con el Rotafono de RPP para dar a conocer que hay un buzón colapsado desde hace cuatro días en el pueblo joven Villamar, situado en el distrito de La Victoria, provincia de Chiclayo, región Lambayeque. La señora indicó que apenas ocurrió este colapso los vecinos llamaron a la empresa responsable, Epsel, y les dijeron que atenderían su caso en 72 horas; es decir, tres días, pero pasó ese tiempo y todo sigue igual. (Rotafono) VMT: denuncian obra abandonada que tiene enorme forado de 7 metros de profundidad. Vecinos de la cuadra 2 del jirón El Carmen, en el distrito de Villa María del Triunfo, se encuentran preocupados por el riesgo al que se encuentran expuestos por un enorme forado como parte de un cambio de tuberías por obras de asfaltado de pistas. (Panamericana) Ventanilla. La rotura de una tubería y aniego afectó a un colegio, que tuvo que suspender las labores escolares. (América) Aniego en el Callao: rotura de tuberías en av. Tomás Valle genera caos vehicular. Desde las primeras horas de este martes, un gran aniego viene afectando la zona frente al hospital Negreiros, en la avenida Tomás Valle, en el Callao. Según información preliminar,",
      "page": 2
    },
    {
      "metadata": {
        "description": "el incidente habría sido causado...",
        "url": ""
      },
      "text": "el incidente habría sido causado por la rotura de una tubería en medio de los trabajos de renovación que se ejecutan en esta vía. (Panamericana, Exitosa) Nuestro sector Gobierno ejecutó más de 370 intervenciones para prevenir y atender emergencias por lluvias intensas. Con la finalidad de estar prevenidos ante las intensas lluvias, así como atender las emergencias ocasionadas por estos fenómenos naturales, el Gobierno peruano, a través del Ministerio de Vivienda, Construcción y Saneamiento (MVCS), ejecutó 378 intervenciones en todo el país que beneficiaron a 11 772 943 peruanos en situación de vulnerabilidad. (Vivienda) Repondrán mil tapas de desagüe en Piura, Castilla y Veintiséis de Octubre. Más de mil tapas de buzones se instalarán en los diferentes sectores de Piura, Castilla y Veintiséis de Octubre como parte de las acciones que viene desplegando la EPS Grau para el mejoramiento del sistema de alcantarillado. (Correo) Medioambiente Unen esfuerzos para conservar bosques. Más de 4,000 productores agropecuarios y pueblos indígenas han evitado la deforestación en aproximadamente 70,000 hectáreas de bosques amazónicos de Huánuco y Ucayali, en los últimos seis años, informó la viceministra de Desarrollo Estratégico de los Recursos Naturales, Raquel Soto. (El Peruano) Política / Economía Congreso pedirá moción de censura contra Adrianzén. La permanencia del presidente del Consejo de Ministros, Gustavo Adrianzén, tambalea. Luego de confirmarse el asesinato de 13 mineros en Pataz, que, según él, no habían sido secuestrados, distintos parlamentarios le recordaron sus expresiones y se mostraron a favor de su salida, ya sea a través de una renuncia o censura. Aunque todavía no ha conseguido las firmas requeridas, ya se elaboró una moción en contra del premier. (Expreso) MEF: Se agilizará la ejecución de grandes proyectos de inversión. Los cambios al marco legal de las asociaciones público-privadas (APP) reducirán el tiempo requerido para la estructuración y ejecución de los proyectos de inversión público-privada, destacó la viceministra de Economía, Denisse Miralles. Subrayó que este cambio importante permitirá estructurar proyectos estratégicos en un año o en año y medio con incentivos y controles adecuados, que garanticen la eficiencia y acceso a los servicios públicos de calidad para la población. “El Ministerio de Economía y Finanzas (MEF) y la Agencia de Promoción de la Inversión Privada (ProInversión), que es nuestra agencia especializada en estructurar este tipo de contratos, participan activamente en la implementación de la estrategia integral de masificación del gas para el sur del país, con un cronograma que busca mostrar hitos concretos en los siguientes 15 meses”, aseguró. (El Peruano) “Buscamos una economía más sostenible”. La Hoja de Ruta de Finanzas Verdes tiene",
      "page": 3
    },
    {
      "metadata": {
        "description": "como objetivo generar una mayor...",
        "url": ""
      },
      "text": "como objetivo generar una mayor concientización de las entidades financieras con el medio ambiente. “Las finanzas verdes es un concepto que busca canalizar recursos financieros hacia las inversiones que generen un impacto ambiental positivo en el mundo. Ello debido a que los impactos del cambio climático, la pérdida de biodiversidad, la degradación de los ecosistemas, entre otros, generan pérdidas económicas muy importantes. Solamente en el Perú, fenómenos como El Niño y aquellos que causan incendios forestales ocasionan grandes pérdidas económicas y sociales que no es posible recuperar tan fácilmente. Por ello, es necesario generar un compromiso para poder canalizar recursos tanto públicos como privados y también de la cooperación internacional hacia esos objetivos o proyectos que ayuden a mitigar y a reducir estos impactos”, señaló, Elvis García, director general de Economía y Financiamiento Ambiental del Minam. (El Peruano)",
      "page": 4
    }
  ]
}