{
    "https://busquedas.elperuano.pe/dispositivo/NL/2391206-1": {
        "metadata": {
            "title": "Designan representante del Ministerio de Economía y Finanzas ante el Directorio del Fondo Nacional de Financiamiento de la Actividad Empresarial del Estado – FONAFE - RESOLUCION MINISTERIAL - N° 174-2025-EF/10 - ECONOMIA Y FINANZAS",
            "description": "Designan representante del Ministerio de Economía y Finanzas ante el Directorio del Fondo Nacional de Financiamiento de la Actividad Empresarial del Estado – FONAFE",
            "url": "https://busquedas.elperuano.pe/dispositivo/NL/2391206-1"
        },
        "text": "Designan representante del Ministerio de Economía y Finanzas ante el Directorio del Fondo Nacional de Financiamiento de la Actividad Empresarial del Estado – FONAFE - RESOLUCION MINISTERIAL - N° 174-2025-EF/10 - ECONOMIA Y FINANZAS PDF HTML Cuadernillo Fecha de publicación: 16/04/2025",
        "content_type": "text/html",
        "relevance": 0.0,
        "context": "rio del Fondo Nacional de Financiamient NAFE. (El Peruano, Normas Legales)",
        "page": 1
    },
    "https://rpp.pe/economia/economia/sunass-se-requiere-s-138000-millones-para-cerrar-la-brecha-de-agua-potable-y-saneamiento-en-30-anos-noticia-1628807": {
        "metadata": {
            "title": "Sunass: Se requiere S/ 138,000 millones para cerrar la brecha de agua potable y saneamiento en 30 años | RPP Noticias",
            "description": "Pese a una leve mejora en la ejecución de inversiones, la brecha en agua y saneamiento sigue sin cerrarse. Mauro Gutiérrez, titular de Sunass, advierte que solo se ejecutó el 38 % de lo previsto en 2024 y se necesitan S/ 138,000 millones para alcanzar cobertura total en 30 años.",
            "url": "https://rpp.pe/economia/economia/sunass-se-requiere-s-138000-millones-para-cerrar-la-brecha-de-agua-potable-y-saneamiento-en-30-anos-noticia-1628807"
        },
        "text": "Sunass: Se requiere S/ 138,000 millones para cerrar la brecha de agua potable y saneamiento en 30 años | RPP Noticias Menú Buscar Radio en Vivo Reproduciendo Estás escuchando En vivo 00:00 / 00:00 Sintoniza tu región Lima 89.7 FM /730 AM Ver programación Arequipa 102.3 FM / 1170 AM Ver programación Chiclayo 96.7 FM / 870 AM Ver programación Huancayo 97.3 FM / 1140 AM Ver programación Trujillo 90.9 FM / 790 AM Ver programación Piura 103.3 FM / 920 AM Ver programación Cusco 93.3 FM Ver programación Cajamarca 100.7 FM / 1130 AM Ver programación El gran resumen de la hora La información más relevante de la actualidad al momento Actualizado hace 0 minutos Podcast RPP RPP Data Estudiar lejos para vivir mejor: inseguridad e inestabilidad motiva a jóvenes a dejar el Perú EP 274 • 03:51 Reflexiones del evangelio Martes 6 de mayo | \"Jesús les contestó: Yo soy el pan de la vida. El que viene a mí no pasará hambre, y el que cree en mí nunca pasará sed\" EP 961 • 11:47 Informes RPP Del cónclave al \"Habemus Papam\" EP 1281 • 07:25 Síguenos en redes sociales Únete a nuestro canal en WhatsApp Únete a nuestro canal de Deportes Secciones Últimas noticias Política Congreso Elecciones Estado Gobierno Historia Judiciales Actualidad Ver toda la sección Lima Policiales Actualidad Accidentes Judiciales Obras Seguridad Ver toda la sección Perú Amazonas Áncash Apurímac Arequipa Ayacucho Cajamarca Callao Cusco Desastres Naturales Huancavelica Huánuco Ica Junín La Libertad Lambayeque Loreto Moquegua Piura Puno San Martín Tacna Terrorismo Tumbes Ucayali Historia Narcotráfico Ver toda la sección Fútbol Champions League Copa Libertadores Copa Perú Copa Sudamericana Liga 1 Eliminatorias Fútbol Mundial Ligas internacionales Más Fútbol Peruanos por el Mundo Segunda División Selección Peruana Copa América 2024 Eurocopa 2024 Ver toda la sección Deportes Voley Tenis UFC WWE Juegos Olímpicos Panamericanos Más Deportes Ver toda la sección Mundo África Argentina Asia Chile China Colombia España Estados Unidos Europa Medio Oriente Latinoamérica Medio Ambiente México Norteamérica Oceanía Rusia Venezuela Ver toda la sección Economía Economía Negocios Tus Finanzas Ver toda la sección Entretenimiento Celebridades Farándula TV Netflix Streaming Cartelera Cine peruano Cine internacional Música Virales Asiapop Ver toda la sección Cultura Exposiciones Literatura Más Cultura Teatro Ver toda la sección Tecnologia Móviles Whatsapp Facebook Redes Sociales Apps Gadgets Innovaciones Google PC Twitter Más Tecnología Ver toda la sección Videojuegos eSports Geek Juegos Nintendo PC Playstation Review Xbox Ver toda la sección Vital Salud Vivir bien Ver toda la sección Ciencia Medicina Espacio Medio Ambiente Biología Más Ciencia Ver toda la sección USA Entretenimiento Deportes Tendencias Estilo de Vida Actualidad Streaming Servicios Ver toda la sección Radio Podcasts Programas Ver toda la sección Videos La Rotativa del Aire Ampliación de noticias Encendidos Fútbol como cancha Economía Tiempo Real RPP Deportes Las cosas como son Las Noticias Nunca es Tarde Ver toda la sección Columnistas Alonso Cárdenas Carolina Pretell Centro Wiñaq Fernando Ortega San Martín Oswaldo Morales Percy Marquina Feldman Ricardo L. Falla Carrillo Úrsula Delgado Ver toda la sección Rotafono Eventos naturales Mascotas Municipal y regional Seguridad Ciudadana Servicios a la comunidad Servicios públicos Tránsito y transporte Ver toda la sección Mascotas Destacados Niusgeek Vital Ciudades con Futuro Videos Podcast Radio Recibe el mejor contenido y las noticias más confiables en tu bandeja de entrada ¡Suscríbete gratis! Auditado por: Comscore Asociado a: IAB Perú Licenciado por: APDAYC Solo uno de cada tres soles se invierte en saneamiento, alerta Sunass | Fuente: Freepick por Fiorella Hokama 15 de Abril del 2025 8:00 PM · Actualizado el 15 de Abril del 2025 8:00 PM Pese a una leve mejora en la ejecución de inversiones, la brecha en agua y saneamiento sigue sin cerrarse. Mauro Gutiérrez, titular de Sunass , advierte que solo se ejecutó el 38 % de lo previsto en 2024 y se necesitan S/ 138,000 millones para alcanzar cobertura total en 30 años. Todas las noticias en tu celular ¡Únete aquí a nuestro canal de WhatsApp! Aunque se han registrado ciertos avances en la ejecución de inversiones por parte de las Empresas Prestadoras de Servicios de Saneamiento (EPS) , cerrar la brecha de cobertura de agua potable y saneamiento en el país continúa siendo un reto. Mauro Gutiérrez, presidente ejecutivo de la Superintendencia Nacional de Servicios de Saneamiento ( Sunass ), se presentó en Economía Para Todos por RPP y compartió los hallazgos de un reciente informe técnico presentado esta mañana. “Hay buenas y malas noticias. La mala es que, de la totalidad de programación de inversiones que tenían las empresas prestadoras para 2024, solo se ejecutó el 38 %”, señaló Gutiérrez. “Vale decir, de cada tres soles presupuestados, apenas se invirtió uno”. A pesar de lo preocupante de esta cifra, el titular de Sunass destacó una mejora en relación con el año anterior, cuando el nivel de ejecución fue del 28 %. “Hemos subido 10 %, pero todavía falta muchísimo por avanzar”, puntualizó. La brecha persiste Uno de los principales retos es el escaso avance en la cobertura de agua potable. “Según la Encuesta Nacional de Hogares, el nivel de cobertura a nivel nacional está en el orden del 88 %. Este nivel prácticamente no ha variado en los últimos 10 años”, indicó Gutiérrez. El problema, explicó, es que las inversiones actuales apenas logran acompañar el ritmo de crecimiento poblacional. De acuerdo al análisis de Sunass , el país necesita aproximadamente S/ 138,000 millones para cerrar la brecha de agua potable y saneamiento durante los próximos 30 años. Esta cifra representa un incremento del 15 % respecto a estimaciones anteriores. En una entrevista pasada, el funcionario mencionó S/ 120,000 millones, pero ahora, con nuevos ajustes, la cifra se elevó. Sin embargo, menciona que no debería sorprendernos, porque el costo de cada conexión de agua es muy alto. Como ejemplo, mencionó el caso de Nueva Rinconada, en Villa María del Triunfo, donde una sola conexión de agua y alcantarillado cuesta alrededor de S/ 90,000 . ¿Y las APP? Consultado sobre el rol de las Asociaciones Público-Privadas (APP) , Gutiérrez reconoció su importancia, pero también subrayó su limitada participación actual. “Hoy en día, las APP no superan el 10 % de la de la contribución de ese total que se requiere. La inversión pública aporta un 50 % y tarifa participa con un 7 % u 8 % y ese también es otro elemento\", precisó. Acelerar proyectos es una prioridad urgente Para este año, la gran meta, según Sunass , debe ser acelerar la ejecución de proyectos de inversión. Muchos de estos demoran más de una década en su formulación y ejecución, lo que impide superar el crecimiento demográfico. “Se estima que hay más de S/ 2,700 millones que se requieren para cerrar muchas de las inversiones, que son más de 400 proyectos que están en standby\", explica. Estos son proyectos judicializados o con problemas administrativos, y mientras estén así, no se puede invertir en la misma zona ni transferir a las EPS para su operación, advirtió el especialista. Finalmente, el presidente de Sunass fue claro al pedir una mayor asignación presupuestal: “El agua y saneamiento pesa solo el 2 % y 3 % del presupuesto público. Para poder hacer el cierre en un tiempo razonable deberíamos estar pensando en duplicar esa cantidad de presupuesto, que actualmente inversión pública está en el orden de los 6,000, deberíamos aspirar a tener un nivel de inversión superior a los 10,000 para poder acelerar”. Entrevistas ADN Sunass reitera proyección de afectación a la población en tarifas por imposición del reglamento del MVCS El presidente de la Superintendencia Nacional de Servicios de Saneamiento (SUNASS), Mauro Gutiérrez Martínez, explicó que su institución ha hecho una estimación de aumento de las tarifas de agua en base a la propuesta de reglamento del Decreto Legislativo 1620 que modifica la forma de hacer el cálculo.En declaraciones a RPP, anotó que la SUNASS ha hecho un cálculo técnico. Agregó que el decreto legislativo no establece un incremento progresivo de la tarifa de agua. Leer más Compartir Entrevistas ADN Share Sunass reitera proyección de afectación a la población en tarifas por imposición del reglamento del MVCS Sunass reitera proyección de afectación a la población en tarifas por imposición del reglamento del MVCS 00:00 · 00:00 Te recomendamos Publirreportaje Crisis del agua en Perú: el gran desafío y cómo enfrentarlo Actualidad Consejos prácticos para ahorrar agua y pagar menos en tu recibo Economía Más de 1700 colegios deben S/ 5.7 millones por agua: Lima y Callao lideran la lista Actualidad Día Mundial del Agua: en el Perú, existen más de 400 obras y proyectos de agua y saneamiento paralizados Video recomendado Fiorella Hokama Periodista de Economía Periodista con experiencia en medios digitales y diplomado en Comunicación y Realidad Nacional por la Universidad ESAN. Tengo un gran interés en temas inmobiliarios, comercio, negocios, entre otros. Tags Sunass agua potable saneamiento presupuesto público Comparte esta noticia Únete a nuestro canal en WhatsApp Siguenos en Perupetro evaluará a postores que ocuparon segundo lugar para los lotes I y VI por Fiorella Hokama IBM THINK 2025 proyecta un futuro empresarial impulsado por IA por Fiorella Hokama Aeropuerto de Jauja: Contraloría advierte retrasos en rehabilitación de pista de aterrizaje por Jossie Pérez Saldaña Sector construcción crece 5.4 % en el primer trimestre, pero hay riesgos que frenarían su recuperación: ¿Cuáles son? por Fiorella Hokama Ministro de Economía anuncia extinción de 14 programas públicos: ¿Cuáles son? por Geraldine Hernández 1 Estados Unidos ¡En plena audiencia! Acusado atacó a jueza que le negó la libertad condicional [VIDEO] 2 La Libertad La Libertad reportó dos muertos por la COVID-19 y ya suman tres a nivel nacional en 2024 3 Actualidad ¡Atención! Actualmente hay 89 playas no saludables y solo 42 saludables en el Perú, según Digesa 4 Estados Unidos Reportan víctimas en tiroteo en una escuela secundaria de Iowa 5 Actualidad Verano 2024: conoce cuáles son las playas saludables para visitar, según Digesa Suscribirte al boletín de tus noticias preferidas Suscríbete a nuestros boletines y actualiza tus preferencias Suscríbete al boletín de RPP Al suscribirte, aceptas nuestras políticas de privacidad Últimas noticias Servicios Ciudadanía americana: ¿Cómo vestirte correctamente para tu entrevista de naturalización? 06:15 hs Actualidad EE.UU.: Una sola pregunta del examen de ciudadanía podría cancelar tu proceso si la fallas 06:00 hs Copa Libertadores Sporting Cristal vs Bolívar EN VIVO: ¿a qué hora juegan y por dónde ver HOY la fecha 4 de la Copa Libertadores? 08:53 hs Copa Libertadores Sporting Cristal vs Bolívar: se enfrentarán el miércoles por la fecha 4 de Copa Libertadores 2025 08:52 hs SIGUIENTE NOTA Lima Sedapal negó que Lima y Callao se encuentren en riesgo de desabastecimiento de agua potable",
        "content_type": "text/html",
        "relevance": 1.0,
        "context": "nexiones y la necesid ebook, RPP.pe, RPP T",
        "page": 1
    },
    "https://busquedas.elperuano.pe/dispositivo/NL/2391177-1": {
        "metadata": {
            "title": "Designan Jefe de Unidad de la Unidad de Planeamiento y Presupuesto del Programa Nacional de Saneamiento Rural - RESOLUCION DIRECTORAL - Nº 064-2025/VIVIENDA/VMCS/PNSR - VIVIENDA, CONSTRUCCION Y SANEAMIENTO",
            "description": "Designan Jefe de Unidad de la Unidad de Planeamiento y Presupuesto del Programa Nacional de Saneamiento Rural",
            "url": "https://busquedas.elperuano.pe/dispositivo/NL/2391177-1"
        },
        "text": "Designan Jefe de Unidad de la Unidad de Planeamiento y Presupuesto del Programa Nacional de Saneamiento Rural - RESOLUCION DIRECTORAL - Nº 064-2025/VIVIENDA/VMCS/PNSR - VIVIENDA, CONSTRUCCION Y SANEAMIENTO PDF HTML Cuadernillo Fecha de publicación: 16/04/2025",
        "content_type": "text/html",
        "relevance": 0.2,
        "context": "Unidad de Planeamiento y Presupue Rural. (El Peruano, Normas Legales)",
        "page": 1
    },
    "https://radioondaazul.com/sunass-exige-a-eps-transparentar-recibos-con-informacion-clave-para-usuarios/": {
        "metadata": {
            "title": "Sunass exige a EPS transparentar recibos con información clave para usuarios - Radio Onda Azul",
            "description": "Así lo dio a conocer, Javier Pineda Ancco, jefe de la Sunass en Puno, quien precisó que, de acuerdo con el artículo 113 del Reglamento de Calidad de la Prestación de los Servicios de Saneamiento, los recibos deben incluir datos obligatorios como el horario de suministro del servicio, la categoría del usuario (doméstico, comercial, entre otros), y demás información relevante para el consumidor.",
            "url": "https://radioondaazul.com/sunass-exige-a-eps-transparentar-recibos-con-informacion-clave-para-usuarios/"
        },
        "text": "Sunass exige a EPS transparentar recibos con información clave para usuarios - Radio Onda Azul Facebook Twitter Youtube WhatsApp Recibos de luz Enfatizan que las empresas prestadoras de servicios de agua potable en la región de Puno están obligados a consignar información actualizada en los recibos mensuales Así lo dio a conocer, Javier Pineda Ancco, jefe de la Sunass en Puno, quien precisó que, de acuerdo con el artículo 113 del Reglamento de Calidad de la Prestación de los Servicios de Saneamiento, los recibos deben incluir datos obligatorios como el horario de suministro del servicio, la categoría del usuario (doméstico, comercial, entre otros), y demás información relevante para el consumidor. “Exhortamos a las empresas prestadoras a cumplir estrictamente con la normativa. Transparentar la información es clave para que los usuarios conozcan sus condiciones de servicio y puedan ejercer sus derechos. La omisión en la actualización del horario de suministro constituye una falta que puede ser objeto de fiscalización por parte de la Sunass”, enfatizó. Asimismo, enfatizó que las empresas prestadoras de servicios (EPS), están en la obligación de trasparentar y colocar la información precisa a los usuarios lo que ayudara no solo a fortalecer la relación entre las empresas prestadoras y los consumidores, sino que también promueve una gestión responsable y eficiente del servicio. BBC Mundo Radio Vaticano Conferencia Episcopal Peruana Plataforma de Radio y TV ALER Stereo Azul Facebook Twitter Youtube WhatsApp MENU Regresar Más Historias… Congresista Montoya sugiere que podrían interpelar a «ministro por ministro» ROAPUNO 5 agosto, 2021",
        "content_type": "text/html",
        "relevance": 0.9,
        "context": "ansparencia y permitir chos. (Onda Azul, La De",
        "page": 1
    },
    "https://www.iagua.es/noticias/xylem-vue/non-revenue-water-latam-papel-ia-reduccion-perdidas-agua": {
        "metadata": {
            "title": "Non-revenue water en LATAM: El papel de la IA en la reducción de pérdidas de agua | iAgua",
            "description": "Las fugas de agua en América Latina suponen un verdadero problema para la región. Según los datos del Banco Mundial, el 45% del agua se pierde antes de ...",
            "url": "https://www.iagua.es/noticias/xylem-vue/non-revenue-water-latam-papel-ia-reduccion-perdidas-agua"
        },
        "text": "Non-revenue water en LATAM: El papel de la IA en la reducción de pérdidas de agua | iAgua Pasar al contenido principal Se encuentra usted aquí Noticias » Innovación Non-revenue water en LATAM: El papel de la IA en la reducción de pérdidas de agua 15/04/2025 Sobre la Entidad Xylem Vue Seguir 203 seguidores Xylem Vue es el resultado de la asociación entre Xylem, un líder global en tecnología del agua, e Idrica, un pionero internacional en la gestión de datos, análisis y soluciones inteligentes para el agua. LinkedIn Youtube Web Temas Innovación | Digitalización | Infraestructuras | Inteligencia Artificial Las fugas de agua en América Latina suponen un verdadero problema para la región. Según los datos del Banco Mundial , el 45% del agua se pierde antes de llegar a los consumidores latinoamericanos . Unos datos que casan con los aportados por el Banco de Desarrollo de América Latina (CAF) en un estudio realizado sobre seguridad hídrica, en el que se demostró que había 26 ciudades que sufrían pérdidas que superaban el 60%. Estos datos sobre el Non Revenue Water (NRW) en América Latina evidencian la necesidad de implementar medidas que mejoren la eficiencia en la gestión del recurso hídrico . Máxime, en un momento en el que la región está sufriendo sequías prolongadas como las de México, Uruguay o Brasil, y en el que la Superintendencia Nacional de Servicios de Saneamiento de Perú ( SUNASS ) ya ha alertado de que Perú, Chile, México, República Dominicana y Argentina serán los países más afectados por estrés hídrico en apenas cinco años. La implementación de Inteligencia Artificial para monitorizar la red y detectar los puntos de fuga de una manera más ágil y eficaz, gracias al control inteligente de la presión y el caudal Para Francisco Eduardo Hernández, Business Development Manager de Idrica LATAM, el problema que supone el NRW en la mayoría de los países latinoamericanos, “radica en la existencia de una infraestructura envejecida, en la falta de inversión en modernización y en la gestión ineficiente, lo que ha derivado en sistemas de distribución con enormes ineficiencias”. El especialista señala, sin embargo, que existen algunas medidas como el uso de la Inteligencia Artificial y el Internet of Things , “que ya están permitiendo a los operadores reducir pérdidas, mejorar la eficiencia y garantizar un acceso más equitativo al recurso”. La aplicación de la IA: 3 casos de uso La tecnología está marcando un punto de inflexión en la lucha contra el NRW. Los sistemas basados en IA, conocidos como Smart Water Engine , combinados con plataformas de Data Lakes , permiten recopilar, integrar y analizar grandes volúmenes de datos hídricos en tiempo real, permitiendo mejorar la gestión hídrica. Tal y como señala Silvia Escamilla, Business Development manager de Xylem LATAM, “la integración de la IA en los organismos operadores de agua les permite ser más ágiles en la toma de decisiones, les ayuda a optimizar procesos operativos, administrativos y de gestión de recursos, siendo así, más eficientes en la distribución”. Así pues, hay tres casos de uso en los que la aplicación de la Inteligencia Artificial puede ser de gran ayuda en la gestión del NRW: Detección de fugas: Es el caso de uso más claro. La implementación de Inteligencia Artificial para monitorizar la red y detectar los puntos de fuga de una manera más ágil y eficaz, gracias al control inteligente de la presión y el caudal. Un ejemplo de ello es Servicios de Agua y Drenaje de Monterrey (SADM), que redujo la pérdida de agua logrando un ahorro hídrico global del 17%, alcanzando el 37% en muchos sectores gracias a la implantación de la plataforma Xylem Vue. Optimización del mantenimiento predictivo Mediante el uso de IA, es posible anticiparse a posibles fallos en tiempo real a través del análisis de patrones históricos . Los Gemelos Digitales, con la combinación de machine learning e inteligencia artificial, permiten reproducir el comportamiento de la red bajo cualquier circunstancia favoreciendo un modelo hidráulico estratégico capaz, ya no solo de predecir posibles anomalías futuras, sino también mejorando la toma de decisiones. Control de consumo Otro de los aspectos en los que la aplicación de la IA puede ser beneficiosa reside en el control de consumo, ya que favorece la identificación de aquellos que sean atípicos o inconsistencias, evidenciando desde fugas internas hasta fraudes o posibles errores de medición. Perspectivas a futuro Para Silvia Escamilla, la clave para el desarrollo futuro de este tipo de tecnologías, “reside principalmente en la colaboración entre gobiernos, empresas tecnológicas y organismos multilaterales, fundamental para acelerar la transformación digital del sector hídrico y garantizar un suministro más eficiente y sostenible para las futuras generaciones”. El potencial de la IA y el IoT en la gestión del agua en LATAM es inmenso. A medida que más operadores adopten estas tecnologías, se espera una reducción progresiva del NRW, con beneficios económicos y ambientales significativos. Sin embargo, para maximizar el impacto, será fundamental superar barreras como la falta de inversión y la resistencia al cambio en algunas instituciones. La redacción recomienda 13/05/2025 · Digitalización Urge integrar nuevas tecnologías para fortalecer la ciberseguridad en las infraestructuras de agua 23/04/2025 · Digitalización Plataformas integradas de telecontrol y Sistema de Apoyo a la Decisión, claves del regadío digital 08/04/2025 · Digitalización Sistema de alerta temprana para inundaciones en la India: transformación digital y desafíos 04/04/2025 · Digitalización Roslagsvatten reduce un 50 % las visitas a las estaciones de bombeo gracias a la inspección remota 31/03/2025 · Digitalización La transformación digital de la agricultura del regadío en Oriente Medio 17/03/2025 · Digitalización Cinco aplicaciones claves de la IA para transformar la gestión del agua en 2025 05/03/2025 · Digitalización Claves en la anticipación y gestión de inundaciones fluviales y urbanas 26/02/2025 · Digitalización Transformación digital del agua con Xylem Vue en el Consorci d’Aigües de Tarragona 18/02/2025 · Digitalización Las 8 tendencias tecnológicas que marcan la gestión del agua en 2025 16/12/2024 · Eventos Los expertos más influyentes del mundo en agua y energía se darán cita en Wex Global 2025 27/11/2024 · Digitalización La digitalización para la gestión de inundaciones en Latinoamérica 20/11/2024 · Digitalización Las inundaciones en Oriente Medio: el papel de los sistemas temprana 12/11/2024 · Digitalización Xylem Vue powered by GoAigua, premiada por su monitorización inteligente de las redes 08/11/2024 · Entrevistas María Gil: \"Idrica acompaña a las empresas de agua en su proceso de transformación digital\" 05/11/2024 · Responsabilidad Social Corporativa Idrica México reconocida con el Distintivo ESR 2024 por su compromiso sostenible y social 03/09/2024 · Gestión del Agua La pérdida de Agua No Facturada en el Medio Oriente: Desafíos y soluciones",
        "content_type": "text/html",
        "relevance": 0.9,
        "context": "nicana y Argentina años. (iAgua)",
        "page": 1
    },
    "https://diarioviral.pe/arequipa/reportan-que-89-de-usuarios-de-sedapar-desconoce-cuanta-agua-potable-consume-al-mes-40841": {
        "metadata": {
            "title": "Reportan que 89 % de usuarios de Sedapar desconoce cuánta agua potable consume al mes - Diario Viral",
            "description": "",
            "url": "https://diarioviral.pe/arequipa/reportan-que-89-de-usuarios-de-sedapar-desconoce-cuanta-agua-potable-consume-al-mes-40841"
        },
        "text": "Reportan que 89 % de usuarios de Sedapar desconoce cuánta agua potable consume al mes - Diario Viral Arequipa Reportan que 89 % de usuarios de Sedapar desconoce cuánta agua potable consume al mes En este contexto, el 82 % de usuarios aseguró que solo ve el recibo para verificar el monto que debe pagar. por DIARIO VIRAL 14 de abril de 2025 197 Visitas Compartir DIARIO VIRAL [email protected] Una encuesta realizada por la Superintendencia Nacional de Servicios de Saneamiento (Sunass) en Arequipa metropolitana reveló que el 89 % de usuarios de Sedapar no conoce el volumen de agua potable que consume cada mes. Esta cifra es preocupante debido a que con este desconocimiento no permite planificar mejor su uso y lograr, incluso, un ahorro considerable de dinero. Además, la muestra evidencia que el 62.8 % de los usuarios encuestados cree tener un nivel de consumo razonable de agua potable y el 27.4 % asegura tener un nivel de consumo bajo. Solo un 9.6 % de los consultados aseguró tener un consumo elevado. Este mismo sondeo también muestra que el 37 % solo revisa su recibo de agua “a veces”, en tanto que el 32 % “nunca” lo revisa y el 31 % aseguró revisar el recibo “siempre”. Entre quienes revisan su recibo mes a mes, el 82 % afirmó que lo hace para verificar el monto que debe pagar, a diferencia del 29 % que señaló que lo hace para controlar el consumo de agua. Por otro lado, entre quienes no revisan el recibo, el 56 % indicó que no lo hace porque no le llega el recibo físico y el 12 % apuntó que no lo hace porque el monto de pago no varía. Un 66 % de usuarios aseguró conocer que el pago de tarifas se destina al costo de operación y mantenimiento de infraestructura del servicio. Un 34 % indicó no conocer que se realiza un pago mes a mes por este concepto. Asimismo, el 54 % indicó que sí conoce que el pago de la tarifa va a inversiones para mejorar la prestación de los servicios, contra un 46 % que aseguró no conocer este concepto. Además, el 82 % de encuestados dijo no conocer que existe un subsidio en la tarifa de agua potable, lo que contrasta considerablemente con el 18 % que aseguró sí conocer este concepto. Finalmente, el 36.3 % aseguró que el servicio que brinda la EPS Sedapar es bueno, el 33.1 % considera que es neutral, el 14.6 % lo califica como muy bueno, en tanto que el 8.3 % lo considera malo, el 7.4 % lo cree muy malo y el 0.4 % no responde. Es decir, más de la mitad de los encuestados califica como muy bueno o bueno el servicio de la empresa. Etiquetas: Sedapar Sunass agua potable Arequipa metropolitana Comparte este articulo: Diario Viral Redacción Somos una multiplataforma digital. Desde Arequipa, te ofrecemos las mejores noticias locales, nacionales e internacionales. Somos los creadores del primer diario digital gratuito de la Ciudad Blanca. Articulos Relacionados POLÍTICA Pedro Castillo se presentará ante la Fiscalía este lunes por caso Petroperú y Mariano González 04 de Setiembre 2022 POLÍTICA Dirigentes no quieren pagar más por pasajes 04 DE SETIEMBRE 2022 POLÍTICA Elecciones 2022: Más de la mitad de candidatos no ha presentado su declaración jurada de intereses 04 DE SETIEMBRE 2022 EDICIÓN DIGITAL INFOGRAFÍA VIRAL NUESTRAS REDES Tik Tok @DiarioViralAQP Facebook @DiarioViralAQP Twitter @diarioviral1 Youtube Diario Viral Instagram @diarioviral LAS MÁS LEÍDAS Miscelánea Luciana Fuster: ¿en qué colegio estudió y qué carrera profesional siguió? 30 de junio de 2023 Arequipa Conoce aquí la lista de todas las parroquias donde puedes ir a misa este Domingo de Ramos 01 de abril de 2023 Gran tema Meretrices toman nuevas calles del cercado de Arequipa 11 de octubre de 2023 Política Congreso: plantean nuevo retiro de AFP y amplían hasta 2025 libre disponibilidad de CTS 09 de octubre de 2023 Gran tema Faucett: Tragedia que aún duele 28 de febrero de 2023 Anuncia aquí ¡Encuentra nuevos clientes! Contacto × PREVISUALIZACIÓN - BORRADOR Este artículo es un borrador ⚠️ Revisa el artículo antes de publicarlo Revisar artículo",
        "content_type": "text/html",
        "relevance": 0.9,
        "context": "ento no permite nero. (Viral, Sin",
        "page": 2
    },
    "https://www.elobjetivo.pe/puno-sunass-exhorta-a-eps-a-actualizar-horarios-de-suministro-del-agua-potable-en-los-recibos/": {
        "metadata": {
            "title": "Puno: SUNASS exhorta a EPS a actualizar horarios de suministro del agua potable en los recibos  | El Objetivo",
            "description": "#ElObjetivo | Noticias Puno | Sunass exhorta a EPS en Puno a actualizar los horarios de suministro de agua en los recibos, en cumplimiento del reglamento y por derechos de los usuarios.",
            "url": "https://www.elobjetivo.pe/puno-sunass-exhorta-a-eps-a-actualizar-horarios-de-suministro-del-agua-potable-en-los-recibos/"
        },
        "text": "Puno: SUNASS exhorta a EPS a actualizar horarios de suministro del agua potable en los recibos | El Objetivo Registrarse Portada Regional Política Nacional Mundo Pueblos indígenas Registrarse Recuperación de contraseña Recupera tu contraseña tu correo electrónico 9 C Puno Buscar Portada Regional Política Nacional Mundo Pueblos indígenas Portada Regional Política Nacional Mundo Pueblos indígenas Puno: SUNASS exhorta a EPS a actualizar horarios de suministro del agua potable en los recibos Actualidad Regional Publicado por: Editor ElObjetivo.pe Fecha: 15/04/2025 Facebook Twitter Pinterest WhatsApp Puno, 15 de abril de 2025.- La Superintendencia Nacional de Servicios de Saneamiento (Sunass) exhorta a las empresas prestadoras de agua potable a actualizar la información sobre los horarios de suministro del servicio en los recibos, a fin de garantizar la transparencia y permitir que los usuarios conozcan sus condiciones y ejerzan sus derechos. Javier Pineda Ancco, jefe de la Sunass en Puno, señaló que, según el artículo 113 del Reglamento de Calidad de la Prestación de los Servicios de Saneamiento, los recibos deben incluir información obligatoria, como el horario de suministro del agua potable, así como la categoría del usuario (ya sea doméstica o comercial), entre otros datos relevantes. - Publicidad - “Por ello, instamos a las empresas prestadoras a cumplir con la normativa vigente, a fin de transparentar la información brindada a los usuarios. El incumplimiento en la actualización del horario de suministro es una situación que puede ser fiscalizada por la Sunass”, señaló. - Publicidad - Invitó a la ciudadanía a utilizar los distintos canales de atención de la entidad, como el Fono Sunass 1899 o visitar la sede en av. El Sol n.° 943, Puno, de lunes a viernes, de 8:00 a. m. a 5:00 p. m. En Juliaca, también se puede acudir al Centro MAC (Mejor Atención al Ciudadano), ubicado en el Centro Comercial Real Plaza, donde recibirán orientación personalizada. Editor ElObjetivo.pe - Publicidad - Tags Agua potable derechos del consumidor Eps Puno recibos de agua regulación Saneamiento Servicios públicos Sunass Titular Transparencia Artículo anterior ¿Mintió Richard Hancco sobre los colegios Bicentenario? (Fact checking) Artículo siguiente Lampa: Robo de maquinaria pesada expone falta de seguridad por escasez de policías Editor ElObjetivo.pe https://www.elobjetivo.pe Popular Ayaviri: ¡El colmo! Cuatro días en la morgue por falta de médico legista Jaén: Dictan 8 años de prisión para sujeto que intentó asesinar a su madre - Publicidad - Ayaviri: ¡El colmo! Cuatro días en la morgue por falta de médico legista Jaén: Dictan 8 años de prisión para sujeto que intentó asesinar a su madre Artículos Relacionados RELACIONADOS Ayaviri: ¡El colmo! Cuatro días en la morgue por falta de médico legista Editor ElObjetivo.pe - 12/05/2025 El cuerpo sin vida de una madre de familia,... Jaén: Dictan 8 años de prisión para sujeto que intentó asesinar a su madre Editor El Objetivo - 12/05/2025 Un violento intento de parricidio ocurrido en el caserío... Asalto en Juliaca: Sujetos con chalecos policiales roban a mujer a plena luz del día Editor El Objetivo - 12/05/2025 En un impactante suceso ocurrido el último fin de... Cuchillo niega ser autor de masacre en Pataz y le da 5 días a Dina Boluarte para que se rectifique de acusarlo Editor El Objetivo - 12/05/2025 Miguel Rodríguez Díaz, alias ‘Cuchillo’, reapareció desde la clandestinidad... Portada Regional Política Nacional Mundo Pueblos indígenas El Objetivo El Objetivo.pe “Más que solo Noticias” es un medio de comunicación digital de periodismo de investigación y educativa con la mirada indígena y las nuevas narrativas digitales para investigar de manera sistemática las redes del poder político y la corrupción que afectan la vida de los ciudadanos. Integra la Red de Medios Regionales del Perú. Facebook Instagram Twitter Youtube Recien leídos Marcha en Defensa del edificio administrativo: UNA Puno Exige Respeto Legal y Transparencia Regional 22/07/2023 0 Marcha en Defensa del edificio administrativo: UNA Puno Exige Respeto Legal y Transparencia | Difusión Plaza San Martín tomada por militares Tu opinión 23/12/2022 0 Plaza San Martín tomada por militares | Difusión Prevén que por 3 días Ayacucho soportaría intensas lluvias RED DE MEDIOS REGIONALES 14/10/2024 0 El Servicio Nacional de Meteorología e Hidrología del Perú... Recomendado Ayaviri: ¡El colmo! Cuatro días en la morgue por falta de médico legista Actualidad 12/05/2025 0 El cuerpo sin vida de una madre de familia,... Jaén: Dictan 8 años de prisión para sujeto que intentó asesinar a su madre RED DE MEDIOS REGIONALES 12/05/2025 0 Un violento intento de parricidio ocurrido en el caserío... Asalto en Juliaca: Sujetos con chalecos policiales roban a mujer a plena luz del día RED DE MEDIOS REGIONALES 12/05/2025 0 En un impactante suceso ocurrido el último fin de... © 2024 Todos los Derechos ..:: Reservados El Objetivo ::..",
        "content_type": "text/html",
        "relevance": 1.0,
        "context": "que los usuarios conoz ecana, El Objetivo)",
        "page": 1
    },
    "https://larepublica.pe/sociedad/2025/04/14/iquitos-padres-de-familia-bloquean-avenida-por-inundacion-y-colapso-de-desagues-en-colegio-466536": {
        "metadata": {
            "title": "Iquitos: padres de familia bloquean avenida por inundación y colapso de desagües en colegio | Sociedad | La República",
            "description": "Centro educativo, que tiene 20 años de antigüedad, presenta paredes con grietas, afectando a casi 200 estudiantes.",
            "url": "https://larepublica.pe/sociedad/2025/04/14/iquitos-padres-de-familia-bloquean-avenida-por-inundacion-y-colapso-de-desagues-en-colegio-466536"
        },
        "text": "Iquitos: padres de familia bloquean avenida por inundación y colapso de desagües en colegio | Sociedad | La República EN VIVO: mira 'Sin Guion' con Rosa María Palacios Sociedad 14 Abr 2025 | 15:27 h Iquitos: padres de familia bloquean avenida por inundación y colapso de desagües en colegio Centro educativo, que tiene 20 años de antigüedad, presenta paredes con grietas, afectando a casi 200 estudiantes. Los padres exigen su reconstrucción y la implementación de locales de contingencia para los menores. Profesor de Loreto utiliza su embarcación como salón de clases tras inundaciones: viaja 7 horas para ver a estudiantes Ocho escolares intoxicados tras ingerir conservas con gusanos del programa Wasi Mikuna en Loreto Menores estudian entre víboras y roedores. Créditos: Daniel Ahuite Yazmín Araujo Decenas de padres de familia decidieron bloquear la avenida principal como medida de protesta para exigir la construcción del centro educativo donde estudian sus hijos, ya que se encuentra inundado por la creciente de los ríos y las precipitaciones registradas en las últimas semanas. Con carteles en mano, bocinas, arengas y llantas quemadas, bloquearon la avenida Participación, en el distrito de Belén, para evitar el tránsito de vehículos y peatones, buscando así ser escuchados por las autoridades. Además, las clases fueron suspendidas. Puedes ver: Ante intensas lluvias: Senamhi emite cuatro alertas rojas por desborde de ríos en Loreto y Ucayali Menores caminan descalzos entre aguas servidas Los padres denunciaron que sus hijos tienen que caminar descalzos entre aguas servidas , que en algunos puntos llegan hasta las rodillas, para poder acceder a los servicios higiénicos, ubicados en el primer nivel del centro de estudios. Esta situación los expone al contagio de enfermedades y al riesgo de mordeduras de víboras. Institución educativa tiene 20 años de antigüedad La institución educativa N.° 601630 Sarita Colonia, de nivel primario, alberga a 192 estudiantes y tiene 20 años de antigüedad. Solo en el año 2013 fue reparada por la gestión de un gobierno regional, que se comprometió a reconstruirla. Sin embargo, la obra no fue culminada, dejando cuatro salones completamente construidos y otros cuatro en condiciones precarias (hechos de triplay, madera y calamina). Ante esta situación, los padres de familia recaudaron fondos para comprar ventiladores, con el fin de evitar que los menores se sofoquen por las altas temperaturas, y para cubrir algunos orificios en el techo y así prevenir filtraciones de lluvia. Padres bloquearon la vía para exigir reconstrucción. Créditos: Daniel Ahuite “Los cuatro salones que se encuentran en condiciones precarias son utilizados por nuestros niños. Al ser pequeños, no se fijan en la situación en la que estudian, pero nosotros sí”, expresó la directora. Puedes ver: Profesor de Loreto utiliza su embarcación como salón de clases tras inundaciones: viaja 7 horas para ver a estudiantes Víboras y roedores entre las aulas La directora, Gilma del Pilar Gil, relató que, cada vez que ocurre la creciente de los ríos amazónicos o fuertes lluvias , el colegio —ubicado en una zona baja— se inunda, los buzones de desagüe colapsan y eso provoca la aparición de roedores, además de víboras en las aulas. “Estudiantes y docentes han tenido que soportar esta situación por 20 años, ya que el centro educativo no pudo ser incluido en proyectos de construcción por falta de título de propiedad”, manifestó. Colegio obtiene título luego de 19 años En 2023, la directora volvió a presentar la documentación necesaria para la titulación de la institución educativa. En septiembre de 2024 lograron obtener el título. Con ese requisito principal cumplido, solicitó formalmente la construcción ante el Gobierno Regional de Loreto (Gorel). Colegio tiene 20 años de antigüedad. Créditos: difusión. Ante la demora y falta de respuesta por parte de las autoridades, los padres de familia decidieron organizarse la mañana del lunes 14 de abril. Tras la protesta, la directora informó que representantes del Gorel se comunicaron con ella para invitarla a una reunión, a la cual asistió en compañía de dos docentes y del presidente de la APAFA. Finalmente, dio a conocer que existen posibilidades de que dentro de un año se inicie la construcción de la nueva institución educativa. Mientras tanto, los estudiantes serán trasladados en los próximos días a locales de contingencia por el resto del año, lo cual brinda una esperanza para los padres de familia, docentes y alumnos. Loreto Gobierno Regional de Loreto Ministerio de Educación Año Escolar Lluvias en Perú Lo Más Reciente Últimas noticias Pago del Bono Amor Mayor en mayo 2025: posible cronograma para los pensionados y cómo se cobra la plata por Sistema Patria Confirman el pago del bono Madre 2025: fecha oficial del depósito vía Banreservas y cómo saber si cobro en República Dominicana Setlist de Shakira en su tour ‘Las mujeres ya no lloran’ en EE. UU.: ¿qué canciones no te puedes perder? Sociedad Explosión en taller pirotécnico de Arequipa: tres muertos y un herido tras devastadora tragedia Cierran acceso a la UNMSM en su aniversario: denuncian amenaza de intervención policial ¿Habrá clases este 14 de mayo durante el paro nacional de transportistas? Esto dice Minedu Estados Unidos Mujer estuvo al borde de la muerte por una uña encarnada: terminó con medio pie amputado tras una sepsis letal ¡Cuidado, California y Nevada! Peligrosa bacteria fue encontrada en productos de empresa de alimentos listos para comer Nuevo golpe a los inmigrantes en EEUU: Cámara de Representantes aprueba proyecto de ley que prohíbe a extranjeros tener terrenos en este estado Política Ministerio Público: fiscales supremos cuestionan promulgación de ley que modifica la extinción de dominio Alfonso López Chau, el rector de la UNI que postula a la presidencia: \"El Perú no puede prescindir de las regiones sin suicidarse” Wilfredo Oscorima tergiversa mensaje del papa León XIV para defender a Gustavo Adrianzén: \"Hay que dejar el odio” Ir al inicio ↑ glrnews.com elpopular.pe libero.pe buenazo.pe perulegal.larepublica.pe lrmas.larepublica.pe cuponidad.pe Contáctenos Suscríbete Términos y condiciones Políticas y estándares © TODOS LOS DERECHOS RESERVADOS - 2025 Siguiente nota Ante intensas lluvias: Senamhi emite cuatro alertas rojas por desborde de ríos en Loreto y Ucayali",
        "content_type": "text/html",
        "relevance": 0.2,
        "context": "para poder acceder a los udios. (La República)",
        "page": 2
    },
    "https://www.defensoria.gob.pe/defensoria-del-pueblo-advierte-afectacion-a-la-salud-de-alumnos-del-caserio-de-eureka-por-consumo-de-agua-con-arsenico/": {
        "metadata": {
            "title": "Defensoria del Pueblo Peru",
            "description": "Se solicita a las autoridades de Chiclayo y de Lambayeque una salida oportuna a través de la dotación de agua potable por medio de cisternas para la población afectada. El arsénico es un elemento cancerígeno, según la OMS. La Defensoría del Pueblo exhorta a las autoridades de Chiclayo y de Lambayequ",
            "url": "https://www.defensoria.gob.pe/defensoria-del-pueblo-advierte-afectacion-a-la-salud-de-alumnos-del-caserio-de-eureka-por-consumo-de-agua-con-arsenico/"
        },
        "text": "Defensoria del Pueblo Peru Inicio / Noticia Nacional / Defensoría del Pueblo advierte afectación a la salud de alumnos del caserío de Eureka por consumo de agua con arsénico Defensoría del Pueblo advierte afectación a la salud de alumnos del caserío de Eureka por consumo de agua con arsénico 6:59 pm 15/04/2025 Se solicita a las autoridades de Chiclayo y de Lambayeque una salida oportuna a través de la dotación de agua potable por medio de cisternas para la población afectada. El arsénico es un elemento cancerígeno, según la OMS. La Defensoría del Pueblo exhorta a las autoridades de Chiclayo y de Lambayeque brindar agua potable, a través de cisternas, a los estudiantes de la institución educativa primaria de menores N.° 11096 “José Carlos Mariátegui”, en el caserío Eureka situado a 15 minutos de la ciudad de Chiclayo en el departamento de Lambayeque, debido a que reiteradamente sus estudiantes presentan problemas de salud relacionadas con el consumo de agua subterránea, toda vez que mediante un estudio realizado a la calidad del agua que se consume en dicho caserío, se conoció que los niños están ingiriendo agua con arsénico en 60 ppb, cuando los limites en el Perú establece que debe ser de 10 ppb (0.01mg/l). Al respecto, la Organización Mundial de la Salud (OMS), a través de la Agencia Internacional para la Investigación sobre el Cáncer (IARC), por sus siglas en inglés, ha registrado al arsénico en su lista de riesgos del Grupo 1, esto por ser altamente tóxico y carcinógeno. Además, diversas investigaciones médicas han señalado que el arsénico estaría relacionado con el cáncer a la vejiga, hígado, pulmón y a la piel, siendo los fetos, bebés y la población infantil los grupos más vulnerables a los efectos tóxicos de este elemento. En ese sentido, la salida oportuna brindada a través de la dotación de agua potable por medio de cisternas por parte de la Municipalidad, coadyuvaría a reducir la ingesta de agua contaminada con arsénico por parte de los estudiantes durante sus horas de clase; sin embargo, la afectación del agua contaminada alcanza a la población general del caserío, además, sería una medida temporal, que no sería sostenible en el tiempo. En esa línea, la Subadjuntía de Medio Ambiente, Cambio Climático y Pueblos Indígenas analizó los precedentes de las fuentes de pozos de agua subterránea, y por las características de su mineralización con arsénico en las estructuras geológicas, ha solicitado mediante Oficio N.° 0165-DP/SMCPI , un informe técnico de Inspección Hidrogeológica al Instituto Geológico, Minero y Metalúrgico (INGEMMET) del Ministerio de Energía y Minas, a fin de que evalúen las zonas y se determinen nuevas fuentes de agua subterránea que se encuentren sin la presencia de arsénico y pueda servir para el uso de la población del caserío Eureka en el departamento de Lambayeque. La Defensoría del Pueblo, en el marco de su competencia constitucional y como ente rector de supervisión a la administración estatal, seguirá vigilante de las acciones adoptadas por las instituciones competentes para la atención a esta contaminación del agua con arsénico en toda la región Lambayeque, considerando que es una problemática que afecta a varias localidades de la región y no existe EPS de agua potable, por lo que la provisión de agua se realiza sin el tratamiento debido y se estaría afectando el derecho de la población al acceso al agua, la salud y a vivir en un ambiente limpio y sano. ﻿",
        "content_type": "text/html",
        "relevance": 0.2,
        "context": "onsume en dicho caserío, 0 ppb. (Defensoría)",
        "page": 2
    },
    "https://tudiariohuanuco.pe/actualidad/dos-poblados-de-honoria-en-puerto-inca-no-tienen-agua-potable-por-obra-mal-ejecutada/": {
        "metadata": {
            "title": "Dos poblados de Honoria en Puerto Inca no tienen agua potable por obra mal ejecutada – Tu Diario Huánuco",
            "description": "Dos poblados de Honoria en Puerto Inca no tienen agua potable por obra mal ejecutada",
            "url": "https://tudiariohuanuco.pe/actualidad/dos-poblados-de-honoria-en-puerto-inca-no-tienen-agua-potable-por-obra-mal-ejecutada/"
        },
        "text": "Dos poblados de Honoria en Puerto Inca no tienen agua potable por obra mal ejecutada – Tu Diario Huánuco Cancel Preloader Inicio Politica Policial Actualidad Deporte 13 mayo, 2025 Dos poblados de Honoria en Puerto Inca no tienen agua potable por obra mal ejecutada Tu Diario 15 abril, 2025 Actualidad 14 0 Facebook 0 Twitter 0 Linkedin 0 Pinterest 0 Whatsapp 0 Telegram La Contraloría General de la Republica detectó que el proyecto de agua potable para dos caseríos rurales de la provincia de Puerto Inca no se ejecutó conforme al expediente técnico, situación que generó una afectación económica de S/ 97 593 a la Municipalidad Distrital de Honoria. El Informe de Acción de Oficio Posterior n.° 009-2025-2-2940-AOP (periodo de evaluación del 17 al 28 de marzo de 2025) señala que la municipalidad culminó hace tres años (2022) el mejoramiento del sistema de agua potable para los caseríos El Triunfo y Monte Sinaí por un total de S/ 375 184. En El Triunfo, además de que la obra incumplió las especificaciones técnicas, nunca funcionó debido a que no se cuenta con la bomba de agua para abastecer los tanques elevados. Sin embargo, la entidad valorizó como si se hubiera adquirido e instalado dicho equipo, por lo que un promedio 200 habitantes de esta zona no han podido beneficiarse con el servicio de agua potable. Sobre el caserío Monte Sinaí, la obra está operativa, pero no se construyó de acuerdo a lo requerido técnicamente. Entre otros hallazgos, resalta que las tuberías, en ambos casos, fueron instaladas sin accesorios y sujetadas con alambres y soga a las vigas. También se observaron fisuras y desprendimiento de concreto en la caseta de bombeo de agua. A pesar de estas deficiencias, en diciembre del 2022, los funcionarios de la Municipalidad Distrital de Honoria valorizaron el 100 % los trabajos y recibieron la obra sin advertir las deficiencias. Tags : carretera gua y desagüe obra mal ejecutada Puerto Inca Leer Anterior Consejo Regional de Huánuco recomienda a gobernador evaluar a sus funcionarios Leer Siguiente Gorehco asegura más de S/78 millones para colegio Sánchez Gavidia y Crespo Castillo EDICIÓN DIGITAL VER EDICIÓN DEL DÍA Últimas noticias Advierten retrasos en la elaboración de expediente de defensa ribereña del puente Tingo a urbanización Santa Zefora 13 mayo, 2025 Anciana de 90 años denunció a su hija de 62, por agresión física y psicológica 13 mayo, 2025 Pericia de piloto de helicóptero policial evitó tragedia al aterriza de emergencia al advertir falla mecánica 13 mayo, 2025 Seda Huánuco renueva más de 6 mil medidores para mejorar el servicio 13 mayo, 2025 Paralizan operaciones mineras en Matibamba por riesgo ambiental 13 mayo, 2025 Facebook Instagram Twitter",
        "content_type": "text/html",
        "relevance": 0.2,
        "context": "uación que generó una noria. (Tu Diario)",
        "page": 2
    },
    "https://drive.google.com/file/d/1lgCOSO087iNeohzQ1VNYr3dEY4-n0Qal/view?usp=sharing": {
        "metadata": {
            "title": "16.4.25 Correo ICA.JPG - Google Drive",
            "description": "",
            "url": "https://drive.google.com/file/d/1lgCOSO087iNeohzQ1VNYr3dEY4-n0Qal/view?usp=sharing"
        },
        "text": "16.4.25 Correo ICA.JPG - Google Drive Acceder",
        "content_type": "text/html",
        "relevance": 0.0,
        "context": "cian los vecinos del ador. (Correo)",
        "page": 2
    },
    "https://sunassgobpe-my.sharepoint.com/:i:/g/personal/esosa_sunass_gob_pe/EfVUkoOxYLFIk-l-1yqokTEBlFBoq1E17HQGCslsCgw3rw?e=8i7nBj": {
        "metadata": {
            "title": "OneDrive",
            "description": "",
            "url": "https://sunassgobpe-my.sharepoint.com/personal/esosa_sunass_gob_pe/_layouts/15/onedrive.aspx?id=%2Fpersonal%2Fesosa_sunass_gob_pe%2FDocuments%2FCompartido%2FEvidencias_2023-2024%2FHuancavelica%2F72%20Primicia%2011-04.jpg&parent=%2Fpersonal%2Fesosa_sunass_gob_pe%2FDocuments%2FCompartido%2FEvidencias_2023-2024%2FHuancavelica&ga=1"
        },
        "text": "OneDrive",
        "content_type": "text/html",
        "relevance": 0.0,
        "context": "PAIS) que se realizó en raes. (Diario Primicia, Agua & Ambiente)",
        "page": 1
    },
    "https://drive.google.com/file/d/1jrs2QUhhDxi3BfJjKez-MEHXpQJbWFDR/view?usp=sharing": {
        "metadata": {
            "title": "16.4.25 Correo ICA 2.JPG - Google Drive",
            "description": "",
            "url": "https://drive.google.com/file/d/1jrs2QUhhDxi3BfJjKez-MEHXpQJbWFDR/view?usp=sharing"
        },
        "text": "16.4.25 Correo ICA 2.JPG - Google Drive",
        "content_type": "text/html",
        "relevance": 0.0,
        "context": "rojizas y excreme ubres. (Correo)",
        "page": 2
    },
    "https://larepublica.pe/sociedad/2025/04/14/trujillo-y-distritos-de-la-libertad-tendran-cortes-de-agua-por-limpieza-de-reservorios-de-sedalib-hasta-mayo-zonas-y-horarios-afectados-1105202": {
        "metadata": {
            "title": "Trujillo y distritos de La Libertad tendrán cortes de agua por limpieza de reservorios de Sedalib hasta mayo: zonas y horarios afectados | Sociedad | La República",
            "description": "Sedalib iniciará el 15 de abril un plan de mantenimiento semestral que contempla cortes programados de agua en varios distritos de Trujillo y alrededores. Las interrupciones serán por sectores y no superarán un día por zona, según informó la empresa.",
            "url": "https://larepublica.pe/sociedad/2025/04/14/trujillo-y-distritos-de-la-libertad-tendran-cortes-de-agua-por-limpieza-de-reservorios-de-sedalib-hasta-mayo-zonas-y-horarios-afectados-1105202"
        },
        "text": "Trujillo y distritos de La Libertad tendrán cortes de agua por limpieza de reservorios de Sedalib hasta mayo: zonas y horarios afectados | Sociedad | La República EN VIVO: mira 'Sin Guion' con Rosa María Palacios Sociedad 14 Abr 2025 | 22:41 h Trujillo y distritos de La Libertad tendrán cortes de agua por limpieza de reservorios de Sedalib hasta mayo: zonas y horarios afectados Sedalib inicia este 15 de abril los cortes programados de agua en Trujillo y distritos aledaños por limpieza de reservorios. La interrupción será por un día en cada zona, según la empresa. Paro de transportistas el 14 de mayo: conoce horario del Metropolitano, Metro de Lima y corredores complementarios Desde esta fecha motociclistas de Lima y Callao deberán pagar multas de S/428 por no usar chaleco con placa Sedalib anuncia un corte de agua programado para la limpieza de reservorios. Foto: Sedalib Valeria Tosso A partir de este martes 15 de abril, Sedalib pondrá en marcha su programa de limpieza y desinfección de reservorios correspondiente al primer semestre de 2025. Durante esta primera fase, se realizarán cortes de agua programados en los distritos de Trujillo , La Esperanza, El Porvenir, Florencia de Mora, Huanchaco, Víctor Larco, Moche y Salaverry. Las interrupciones del servicio se extenderán hasta el próximo 1 de mayo. El gerente general de Sedalib, Víctor Gutiérrez Muñoz, detalló que los trabajos comprenden la intervención en 54 reservorios y 5 cámaras de bombeo en Trujillo. Esta labor forma parte de un plan semestral obligatorio, cuyo objetivo es asegurar la calidad del agua potable, prevenir riesgos de contaminación y prolongar la vida útil de las infraestructuras hidráulicas. PUEDES VER: Corte de luz en Arequipa programado por Seal: revisa distritos y horarios afectados el 15 y 16 de abril La Libertad: corte de agua programado por limpieza de reservorios de Sedalib Martes 15 de abril Víctor Larco Zonas afectadas : Tupac Amaru, Los Manguitos, Huaman Horario de interrupción : 8:00 a.m. a 14:00 p.m. Miércoles 17 de abril Trujillo Zonas afectadas : Tupac Amaru, Los Manguitos, Huamán Horario de interrupción : 8:00 a.m. a 14:00 p.m. Trujillo Zonas afectadas : A.A.H.H. Pesqueda Sect. 01, 02, 03, Sta. Sofia, San Francisco de Asis, Juan Pablo II. Horario de interrupción : 14:00 p.m. hasta el día siguiente en horario habitual. PUEDES VER: La nueva vía rápida que conectará Lima Este con puentes elevados: costará S/39 millones y será ejecutada en menos de un año Sedalib garantiza cortes mínimos por mantenimiento obligatorio de reservorios El gerente general de Sedalib , Víctor Gutiérrez Muñoz, informó que la restricción del servicio de agua potable será solo por un día en cada sector, tiempo necesario para realizar la limpieza de los reservorios. Esta medida afectará únicamente a las zonas abastecidas por pozos de agua de la empresa. En la Zona Norte de Sedalib —que abarca la provincia de Chepén y los distritos de Pacanguilla, Paiján, Puerto Malabrigo y Chocope— las labores de limpieza y desinfección se llevarán a cabo entre el 2 y el 4 de mayo. Gutiérrez destacó que esta actividad está regulada por norma, ya que resulta fundamental garantizar condiciones adecuadas para el almacenamiento del agua que se distribuye a la población. Asimismo, advirtió que el incumplimiento de estos trabajos podría derivar en sanciones por parte de las autoridades competentes. Trujillo La Libertad Corte de agua Lo Más Reciente Últimas noticias Pago del Bono Amor Mayor en mayo 2025: posible cronograma para los pensionados y cómo se cobra la plata por Sistema Patria Confirman el pago del bono Madre 2025: fecha oficial del depósito vía Banreservas y cómo saber si cobro en República Dominicana Setlist de Shakira en su tour ‘Las mujeres ya no lloran’ en EE. UU.: ¿qué canciones no te puedes perder? Sociedad Explosión en taller pirotécnico de Arequipa: tres muertos y un herido tras devastadora tragedia Cierran acceso a la UNMSM en su aniversario: denuncian amenaza de intervención policial ¿Habrá clases este 14 de mayo durante el paro nacional de transportistas? Esto dice Minedu Estados Unidos Mujer estuvo al borde de la muerte por una uña encarnada: terminó con medio pie amputado tras una sepsis letal ¡Cuidado, California y Nevada! Peligrosa bacteria fue encontrada en productos de empresa de alimentos listos para comer Nuevo golpe a los inmigrantes en EEUU: Cámara de Representantes aprueba proyecto de ley que prohíbe a extranjeros tener terrenos en este estado Política Ministerio Público: fiscales supremos cuestionan promulgación de ley que modifica la extinción de dominio Alfonso López Chau, el rector de la UNI que postula a la presidencia: \"El Perú no puede prescindir de las regiones sin suicidarse” Wilfredo Oscorima tergiversa mensaje del papa León XIV para defender a Gustavo Adrianzén: \"Hay que dejar el odio” Ir al inicio ↑ glrnews.com elpopular.pe libero.pe buenazo.pe perulegal.larepublica.pe lrmas.larepublica.pe cuponidad.pe Contáctenos Suscríbete Términos y condiciones Políticas y estándares © TODOS LOS DERECHOS RESERVADOS - 2025 Siguiente nota Paro de transportistas el 14 de mayo: conoce horario del Metropolitano, Metro de Lima y corredores complementarios",
        "content_type": "text/html",
        "relevance": 0.2,
        "context": ", Moche y Salaverry. Las i mayo. (La República, Corre",
        "page": 3
    },
    "https://diariocorreo.pe/edicion/la-libertad/sedalib-inicia-limpieza-y-desinfeccion-de-54-reservorios-en-ocho-distritos-de-la-provincia-de-trujillo-la-libertad-peru-noticia/?ref=dcr": {
        "metadata": {
            "title": "Sedalib inicia limpieza y desinfección de 54 reservorios en ocho distritos de la provincia de Trujillo La Libertad Perú | EDICION | CORREO",
            "description": "Desde este martes 15 de abril, Sedalib dará inicio al programa de limpieza y desinfección de reservorios en la provincia de Trujillo, como parte de las acciones programadas para el primer semestre de 2025.",
            "url": "https://diariocorreo.pe/edicion/la-libertad/sedalib-inicia-limpieza-y-desinfeccion-de-54-reservorios-en-ocho-distritos-de-la-provincia-de-trujillo-la-libertad-peru-noticia/?ref=dcr"
        },
        "text": "Sedalib inicia limpieza y desinfección de 54 reservorios en ocho distritos de la provincia de Trujillo La Libertad Perú | EDICION | CORREO La Libertad Sedalib inicia limpieza y desinfección de 54 reservorios en ocho distritos de la provincia de Trujillo Los trabajos se inician el martes 15 de abril y concluyen el 1 de mayo Los trabajos se inician el martes 15 de abril y concluyen el 1 de mayo. Redacción Diario Correo Actualizado el 15/04/2025, 10:24 a.m. Desde este martes 15 de abril, Sedalib dará inicio al programa de limpieza y desinfección de reservorios en la provincia de Trujillo, como parte de las acciones programadas para el primer semestre de 2025. VER MÁS: Trujillo: Funcionarios de Sedalib responderán por aguas servidas En esta primera etapa se intervendrán 54 reservorios y 5 cámaras de bombeo ubicados en Trujillo y los distritos de La Esperanza, El Porvenir, Florencia de Mora, Huanchaco, Víctor Larco, Moche y Salaverry. Los trabajos culminarán el 1 de mayo. El gerente general de Sedalib, Víctor Gutiérrez Muñoz, explicó que esta labor se realiza de forma semestral y es obligatoria, conforme a normativa, con el fin de garantizar la calidad del agua potable, prevenir riesgos de contaminación y extender la vida útil de la infraestructura hidráulica. Durante las jornadas de limpieza, el servicio de agua potable será restringido solo por un día en los sectores abastecidos directamente por los pozos de Sedalib. En la Zona Norte, que comprende la provincia de Chepén y los distritos de Pacanguilla, Paiján, Puerto Malabrigo y Chocope, las labores de limpieza se realizarán entre el 2 y el 4 de mayo. Gutiérrez recalcó que este tipo de intervenciones son necesarias y están normadas. “De no cumplir con estos trabajos, estaríamos expuestos a sanciones por parte de las autoridades competentes”, señaló. LE PUEDE INTERESAR Trujillo: ¡Alerta! Lagunas de oxidación a punto de desbordarse Gobierno Regional de La Libertad solo gastó el 6.1% de su presupuesto para obras La Libertad: Confirman fallas en patrulleros que donó la Región a la Policía La Libertad: Martín Namay culpa a la Policía por fallas en los patrulleros La Libertad: Instan a Martín Namay a cumplir con el cambio de gerentes Robert de la Cruz, consejero por Trujillo: “Contraloría no revisó recepción de camionetas” La Municipalidad Provincial de Trujillo denuncia a Sedalib por obras inconclusas La Libertad: Comisión de Fiscalización del Congreso cuestiona obras en quebradas La Libertad: Seis empresas interesadas en estudios de actualización de la ingeniería y costos de obras de la III Etapa de Chavimochic Copiar enlace Privacy Manager TAGS RELACIONADOS Perú Trujillo La Libertad Sedalib NO TE PIERDAS Contenido de Correo Ica: trabajadores de PROVÍAS descentralizado protestan en Ica contra su extinción Alcaldes de Cañete y gobernadora de Lima rechazan traslado de Maranguita a San Antonio Ica: fuerte choque entre combi y camión deja varios heridos en el distrito de Tate Siguiente artículo",
        "content_type": "text/html",
        "relevance": 0.2,
        "context": "averry. Las interrupc ública, Correo)",
        "page": 3
    },
    "https://jornada.com.pe/ministerio-de-economia-no-responde-y-retrasa-entrega-de-agua-potable-en-yanama/": {
        "metadata": {
            "title": "MEF retrasa obra de agua potable en centro poblado deYanama",
            "description": "Aunque el proyecto fue aprobado por Vivienda, el Ministerio de Economía no transfiere fondos y mantiene paralizada la obra de agua potable en el sector Yanama",
            "url": "https://jornada.com.pe/ministerio-de-economia-no-responde-y-retrasa-entrega-de-agua-potable-en-yanama/"
        },
        "text": "MEF retrasa obra de agua potable en centro poblado deYanama Facebook Instagram TikTok Twitter WhatsApp Youtube PORTADA LOCAL REGIONAL POLÍTICA EDITORIAL JUDICIAL CULTURAL DEPORTES REDES EDICIONES 14.2 C Ayacucho martes, mayo 13, 2025 Facebook Instagram Youtube Whatsapp Twitter Tiktok PORTADA LOCAL REGIONAL POLÍTICA EDITORIAL JUDICIAL CULTURAL DEPORTES REDES EDICIONES MÁS PORTADA LOCAL REGIONAL POLÍTICA EDITORIAL JUDICIAL CULTURAL DEPORTES REDES EDICIONES Inicio LOCAL CARMEN ALTO Ministerio de Economía no responde y retrasa entrega de la obra de... LOCAL CARMEN ALTO Ministerio de Economía no responde y retrasa entrega de la obra de agua potable en Yanama Publicado por Iyari Gomez Castro 15 de abril de 2025 93 Cuota Facebook Twitter WhatsApp Telegram Copy URL Email Pese a que el Ministerio de Vivienda ya aprobó el financiamiento, el Ministerio de Economía y Finanzas ( MEF ) aún no transfiere los fondos necesarios para concluir la obra de agua potable en Yanama , denunció el gerente municipal de Carmen Alto, Raúl Martínez. El proyecto lleva más de cinco años en ejecución, con una inversión superior a los 32 millones de soles, pero aún no entra en funcionamiento. “Lamentablemente está en el Ministerio de Economía y Finanzas, y hasta el momento no recibimos respuesta. El alcalde está tras la ampliación de 1.300.000 soles, pero ya muchas veces cansa. Hay que hacer más fuerza común”, afirmó Martínez en entrevista con Jornada . La autoridad manifestó que la obra se encuentra técnicamente lista, pero falta completar su implementación con accesorios y componentes pendientes. En 2024 se invirtieron 1.3 millones de soles y el Gobierno Regional ha comprometido otro millón. Sin embargo, el tramo final depende del MEF. “Gracias a Dios, el Ministerio de Vivienda ya aprobó el proyecto, pero falta que el MEF haga la transferencia. Sin eso, no se puede concluir la obra. Nuestros hermanos de Yanama no pueden seguir comprando agua en cilindros a 10 o 11 soles. Necesitan agua segura”, sostuvo. Martínez también respaldó las recientes manifestaciones de los pobladores. “No es que les guste protestar, lo hacen con razón. Y si no hay otra salida, el alcalde tendrá que viajar a Lima y exigir directamente al MEF”. El gerente pidió calma a la población, pero reiteró que el problema es urgente. “Este año debería solucionarse. Es un derecho básico. Lamentablemente no se está haciendo eso”. Síguenos también en nuestras redes sociales: Búscanos en Facebook , Twitter , Instagram y además en YouTube . Únete también a nuestro canal informativo de WhatsApp haciendo clic AQUÍ. Cuota Facebook Twitter WhatsApp Telegram Copy URL Email Tags #Carmen Alto #Gestión Municipal Agua Potable Ayacucho MEF ministerio de Economía protesta Yanama proyecto de agua Raúl Martínez retraso de obras Yanama Iyari Gomez Castro http://jornada.com.pe Artículo anterior Inician fiscalización contra directora de la Red de Salud Huamanga Artículo siguiente BCRP lanza campaña para reforzar la identificación de billetes auténticos en Semana Santa ARTÍCULOS RELACIONADOS Vinchos el distrito con mayor riesgo sanitario alto LOCAL 12 de mayo de 2025 Colegio Luis Carranza recalendariza su año escolar tras caída del techo LOCAL 12 de mayo de 2025 Vecinos exigen retiro de albergue canino en zona urbana de San Juan Bautista LOCAL 12 de mayo de 2025 Productores ayacuchanos inician registro de marcas para ingresar a Plaza Vea LOCAL 12 de mayo de 2025 Buscan garantizar integridad de agente que abatió a un presunto asaltante LOCAL 12 de mayo de 2025 Se inaugura moderno Campo Ferial en el distrito de Vinchos LOCAL 12 de mayo de 2025 MÁS POPULAR Fiscal de la Nación advierte sobre impacto de recientes leyes en la autonomía del Ministerio Público NACIONAL 12 de mayo de 2025 Vinchos el distrito con mayor riesgo sanitario alto LOCAL 12 de mayo de 2025 Jaén: Dictan 8 años de prisión para sujeto que intentó asesinar a su madre RED DE MEDIOS REGIONALES 12 de mayo de 2025 Asalto en Juliaca: Sujetos con chalecos policiales roban a mujer a plena luz del día RED DE MEDIOS REGIONALES 12 de mayo de 2025 Cargar más CERRAR",
        "content_type": "text/html",
        "relevance": 0.2,
        "context": "tínez. (Jornada)",
        "page": 3
    },
    "https://macronorte.pe/2025/04/15/trujillo-sedalib-tiene-un-nivel-de-inversion-critico-segun-reporte-de-la-sunass/": {
        "metadata": {
            "title": "Trujillo: Sedalib tiene un nivel de inversión crítico según reporte de la SUNASS - Macronorte",
            "description": "La Dirección de Regulación Tarifaria de la Superintendencia Nacional de Servicios de Saneamiento (SUNASS), realizó un cuadro de calificación sobre la",
            "url": "https://macronorte.pe/2025/04/15/trujillo-sedalib-tiene-un-nivel-de-inversion-critico-segun-reporte-de-la-sunass/"
        },
        "text": "Trujillo: Sedalib tiene un nivel de inversión crítico según reporte de la SUNASS - Macronorte Registrarse Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Registrarse Recuperación de contraseña Recupera tu contraseña tu correo electrónico TodayNews Inicio Escuela M #AlertaNorte Investigación Noticias La Totora Cultura Opinión Ver Más Cientec Deportes Plan H Economía EMR 2018 Más Inicio #AlertaNorte Trujillo: Sedalib tiene un nivel de inversión crítico según reporte de la... #AlertaNorte Facebook Twitter Pinterest WhatsApp La Dirección de Regulación Tarifaria de la Superintendencia Nacional de Servicios de Saneamiento (SUNASS), realizó un cuadro de calificación sobre la ejecución de inversiones de las diferentes empresas prestadoras del servicio de agua y alcantarillado en el país. De acuerdo a la citada calificación, Sedalib se ubica en un nivel crítico con una nota de 7, superada por más de 20 empresas prestadoras que presentan un nivel regular, aceptable y bueno. Al respecto, Frank Sánchez, miembro del Directorio de Sedalib, indicó que la estadística presentada en por la SUNASS, revela la situación crítica en la que actualmente se encuentra la empresa en la ciudad de Trujillo. «Se ha podido ver que, durante estos dos años, no hay una buena ejecución presupuestal, es lamentable que podamos estar en ese nivel», explicó a este medio de comunicación digital. En esa línea, refirió que el actual presidente del Directorio de Sedalib, Percy Rosario Martell, continúa aferrándose al citado cargo. « Es lamentable y sumamente preocupante «, añadió. Frank Sánchez también precisó que, durante la sesión de Directorio, realizada el pasado 8 de abril, Rosario Martell no dejó que se traten los pedidos de cambio del gerente general y del puesto de presidente del Directorio. «Vamos a tomar acciones correspondientes porque no podemos dejar que una institución tan prestigiosa venga y siga siendo manejada ineficientemente y negligentemente «, aseveró. Artículos relacionados Más del autor IPSOS: Dina Boluarte obtiene 0% de respaldo en el norte del Perú Consejero Robert de la Cruz encabezó operativo para capturar a asesino de perrita “Bianca” Alarmante: venden y transfieren Reinfos por redes sociales Registrarse ¡Bienvenido! Ingresa en tu cuenta ¿Olvidaste tu contraseña? consigue ayuda Política de privacidad Recuperación de contraseña Recupera tu contraseña Se te ha enviado una contraseña por correo electrónico. RECOMENDACIONES DEL EDITOR ENTRADAS POPULARES Sobrino del congresista Becerril asume jefatura en EsSalud de La Libertad 30 mayo, 2018 ¿Por qué mintió el congresista Daniel Salaverry sobre su título universitario? 15 diciembre, 2016 Esposa de otro oficial ganó 56 contratos con la PNP de... 12 mayo, 2020 CATEGORÍA POPULAR #AlertaNorte 18577 Noticias 7581 Elecciones 2021 381 Economía 289 Plan H 232 Elecciones 2022 199 Cultura 146 Investigación 124 Empresas 98 Sobre Macronorte Contáctenos Política de privacidad ©",
        "content_type": "text/html",
        "relevance": 1.0,
        "context": "uperada por más de 20 em ueno. (Macronorte)",
        "page": 3
    },
    "https://eltiempo.pe/local/piura-ciudadanos-rechazan-posible-alza-en-la-tarifa-del-agua/": {
        "metadata": {
            "title": "Piura: Ciudadanos rechazan posible alza en la tarifa del agua - El Tiempo",
            "description": "El anuncio sobre un eventual incremento en la tarifa del servicio de agua potable generó una inmediata reacción por parte de dirigentes sociales, quienes solicitaron una reunión urgente con el titular del Ministerio de Vivienda con el fin de abordar la crisis financiera que atraviesa la EPS Grau.",
            "url": "https://eltiempo.pe/local/piura-ciudadanos-rechazan-posible-alza-en-la-tarifa-del-agua/"
        },
        "text": "Piura: Ciudadanos rechazan posible alza en la tarifa del agua - El Tiempo Piura: Ciudadanos rechazan posible alza en la tarifa del agua abril 15, 2025 Autor: Redacción El Tiempo Compartir: [social-share] El anuncio sobre un eventual incremento en la tarifa del servicio de agua potable generó una inmediata reacción por parte de dirigentes sociales, quienes solicitaron una reunión urgente con el titular del Ministerio de Vivienda , Durich Whittembury Talledo, con el fin de abordar la crisis financiera que atraviesa la EPS Grau . Puedes leer ► Más de nueve mil piuranos podrían enfrentar embargos Mediante un comunicado oficial, la Superintendencia Nacional de Servicios de Saneamiento (Sunass) convocó a una audiencia pública para exponer el proyecto que propone una nueva fórmula tarifaria, junto con la estructura de precios, metas de gestión y porcentajes destinados al fondo de inversiones y reservas. Esta propuesta regiría durante el periodo regulatorio 2022-2027.La audiencia se desarrollará el jueves 24 de abril, de 10:00 a.m. a 1:00 p.m., en el auditorio de la Cámara de Comercio de Piura, ubicado en la Av. Fortunato Chiriboga, en la urbanización Club Grau, frente al campus de la UNP. Frente a esta convocatoria, el representante del Colectivo Regional por la Salud y la Vida, Dewar Gómez, calificó de “absurda” la propuesta de elevar las tarifas, considerando las constantes deficiencias en la prestación del servicio por parte de EPS Grau. En ese contexto, instó a una reingeniería en la gestión de la empresa, aunque descartó rotundamente una eventual privatización. “Solicitaremos una reunión de emergencia con el ministro de Vivienda para que nos explique cómo se harán con los proyectos en los cuales le entrará plata a la EPS Grau, queremos una solución. Es deficiente el servicio y se pretende incrementar las tarifas”, puntualizó. Finalmente, anunció que su organización participará en la audiencia pública para manifestar su rechazo ante cualquier intento de aumentar el costo de los servicios básicos. Convierta a Diario El Tiempo en su fuente de noticias aquí Seguir Seguir Seguir Seguir Seguir Más populares Crece controversia por nueva ley que procesa a adolescentes como adultos por delitos graves May 13, 2025 El Gobierno peruano promulgó la ley Nº 32330 que permite procesar a adolescentes de 16 y... Alias Cuchillo envió carta notarial a la presidenta Dina Boluarte May 12, 2025 Miguel Antonio Rodríguez Díaz, alias “Cuchillo”, acusado públicamente por la presidenta... Reportan diez casos probables de sarampión en Piura May 12, 2025 La Dirección Regional de Salud (Diresa) Piura reportó la existencia de diez casos... Diresa Piura emitirá alerta por casos de tos ferina en la región May 12, 2025 Ante el aumento de casos de tos ferina en la región, la Dirección Regional de Salud... [imagen_perfil_autor] Redacción El Tiempo Redacción El Tiempo. Autor de contenidos y de las últimas noticias del diario El Tiempo. Experiencia como redactor en varias temáticas y secciones sobre noticias de hoy en Piura, el Perú y el mundo. [linkedin_autor] Elecciones 2026: ¿quiénes podrán hacer uso del voto digital? May 13, 2025 La Oficina Nacional de Procesos Electorales (ONPE) oficializó, mediante la Resolución Jefatural N.º... INPE adecúa penales para albergar a adolescentes de 16 y 17 años que cometan delitos graves May 13, 2025 El Instituto Nacional Penitenciario (INPE) anunció que viene adecuando sus instalaciones para albergar a adolescentes... Wilson Sancarranco asume como rector interino de la UNP May 13, 2025 En pleno proceso electoral, la Universidad Nacional de Piura (UNP) oficializó el cambio de rector, tras otorgarse... Piura: menor fallece tras caer a tanque de agua en Sechura May 13, 2025 Una tragedia que deja a una familia y a toda una comunidad de Piura destrozada. Este lunes falleció ahogado un menor... Alerta de expansión de minería ilegal en Piura May 13, 2025 Juan Zapata, exministro del Interior de Ecuador, advirtió sobre la presencia de minería ilegal proveniente de su país... Cajamarca: camión que transportaba 20 mil litros de ácido clorhídrico se volcó en carretera May 13, 2025 Un camión cisterna que transportaba 20 toneladas de ácido clorhídrico (también conocido como ácido muriático) hacia la...",
        "content_type": "text/html",
        "relevance": 0.9,
        "context": "a la EPS Grau. Median blica. (El Tiempo, La Ho",
        "page": 2
    },
    "https://causajusta.pe/sedalib-convenio-impide-inversiones-en-planta-de-tratamiento-el-tablazo/": {
        "metadata": {
            "title": "Sedalib: convenio impide inversiones en planta de tratamiento El Tablazo - CAUSA JUSTA",
            "description": "En medio de la creciente preocupación por la gestión de aguas residuales en Trujillo y distritos aledaños, el presidente del directorio de Sedalib, Dr. Percy",
            "url": "https://causajusta.pe/sedalib-convenio-impide-inversiones-en-planta-de-tratamiento-el-tablazo/"
        },
        "text": "Sedalib: convenio impide inversiones en planta de tratamiento El Tablazo - CAUSA JUSTA Bajo sospecha Política Mundo Jurídico Al día Mi Barrio Alerta Mano Alzada Trujillo Emprende Menu Buscar PRO Suscríbete Bajo sospecha Política Mundo Jurídico Al día Mi Barrio Alerta Mano Alzada Trujillo Emprende Bajo sospecha Política Mundo Jurídico Al día Mi Barrio Alerta Mano Alzada Trujillo Emprende Inicio General Al día Sedalib: convenio impide inversiones en planta de tratamiento El Tablazo Al día Escrita por: Yuri Castro abril 15, 2025 22 Trabajadores de NORSAC denuncian despidos arbitrarios mayo 13, 2025 Dinamitan restaurante en Guadalupe en nuevo ataque extorsivo mayo 12, 2025 Exalcalde Arturo Fernández es condenado por difamar a expresidente de la Corte mayo 12, 2025 Abogado de “Cuchillo” exige que presidenta se rectifique por vincularlo con masacre en Pataz mayo 12, 2025 Asesinan a hombre en disputa por terrenos mineros en Santiago de Chuco mayo 12, 2025 En medio de la creciente preocupación por la gestión de aguas residuales en Trujillo y distritos aledaños, el presidente del directorio de Sedalib, Dr. Percy Rosario Martell , ha salido al frente para advertir que la empresa está impedida de invertir siquiera un sol en la Planta de Tratamiento de Aguas Residuales (PTAR) El Tablazo , debido al convenio firmado en 2017 entre la Municipalidad Provincial de Trujillo (MPT) y el Ministerio de Vivienda, Construcción y Saneamiento (MVCS) . Este convenio, que forma parte de un megaproyecto bajo la modalidad de Iniciativa Privada Cofinanciada (IPC) , delegó al MVCS la administración de todo el sistema de agua y alcantarillado , incluyendo la proyección de una concesión de 23 años a un operador privado para construir y operar dos plantas de tratamiento. Como resultado, Sedalib no tiene legalmente permitido realizar mejoras en la actual infraestructura, a pesar de que la PTAR El Tablazo está funcionando al límite de su capacidad , recibiendo desagües de múltiples zonas que no están bajo su administración. Percy Rosario señaló que sectores como El Trópico, Ramón Castilla, Valdivia Baja, Las Lomas, Huanchaquito Alto y otros , han sido conectados al sistema sin autorización de Sedalib, pues fue la Municipalidad Distrital de Huanchaco la que ejecutó las redes y actualmente cobra a la población por el servicio , pese a que no le compete la gestión técnica del tratamiento de aguas. Sedalib asegura que, por el uso indebido de su infraestructura, la Municipalidad de Huanchaco adeuda más de 36 millones de soles , deuda que agrava aún más la posibilidad de sostenibilidad financiera de la empresa. El presidente de Sedalib también recordó que, con la inscripción de Trujillo y Chepén en el Registro Único para el Proceso de Adecuación Progresiva (RUPAP) , varios proyectos esenciales para la mejora del sistema de saneamiento quedaron suspendidos, entre ellos: La optimización del tratamiento de aguas residuales en Víctor Larco, Trujillo, La Esperanza, El Porvenir y Florencia de Mora . Y el sistema de tratamiento y evacuación final para El Milagro, Huanchaquito, El Trópico y Huanchaco . El sindicato de trabajadores de Sedalib ha advertido que la posible concesión, lejos de beneficiar al sistema, podría provocar la quiebra de la empresa , un aumento considerable en las tarifas para los usuarios y un despido masivo de personal , razón por la cual exigen que se anule el convenio entre la MPT y el MVCS. Finalmente, el Dr. Rosario invocó a las autoridades regionales, municipales, y nacionales, así como a la sociedad civil, a sumarse a una mesa técnica de diálogo para encontrar una solución responsable, sin confundir a la ciudadanía ni poner en riesgo los servicios básicos de saneamiento en Trujillo y sus distritos. “Este no es un tema de competencia, sino de sentido común y voluntad política. Mientras no se resuelva el marco legal, Sedalib no podrá hacer las inversiones necesarias para mejorar un sistema que ya está al borde del colapso”, enfatizó. About Author Yuri Castro See author's posts Etiquetas: Gobierno Regional de La Libertad La Libertad Sedalib seguridad ciudadana trujillo Facebook Twitter Pinterest WhatsApp Artículo anterior Humala y Heredia, la primera pareja presidencial condenada por lavado de activos en Perú Artículo siguiente Banda dirigida desde Challapalca extorsiona a Emtrafesa Destacadas Hallan dinero en oficina del director del penal El Milagro de Trujillo Hombre asesinado en El Milagro es el abogado trujillano Carlos Espinoza Alayo Empresario y su hijo son ejecutados por negarse a pagar extorsión Cargar más Artículos Relacionados Redacción Causa Justa - mayo 13, 2025 Trabajadores de NORSAC denuncian despidos arbitrarios Redacción Causa Justa - mayo 12, 2025 Dinamitan restaurante en Guadalupe en nuevo ataque extorsivo Redacción Causa Justa - mayo 12, 2025 Exalcalde Arturo Fernández es condenado por difamar a expresidente de la Corte Cargar más Causa Justa Bajo sospecha Política Mundo Jurídico Al día Mi Barrio Alerta Mano Alzada Trujillo Emprende Sobre Causa Justa Somos un portal de periodismo de investigación. Ofrecemos información objetiva y confiable sobre temas relevantes. Sígannos para estar al tanto de nuestras investigaciones y descubrir la verdad detrás de la noticia. Facebook Instagram Comunícate con nosotros Envíe sus denuncias al correo: causajusta@gmail.com Suscríbete Recibe nuestras noticias y ofertas en tu correo electrónico © 2023 Causa Justa.",
        "content_type": "text/html",
        "relevance": 0.6000000000000001,
        "context": "ebido al convenio firmado VCS. (Causa Justa)",
        "page": 3
    },
    "https://www.infobae.com/peru/2025/04/15/juez-deja-libres-a-sospechosos-del-asalto-a-la-sede-de-sunass-en-huancayo-a-pesar-de-las-pruebas-y-los-videos-presentados-por-la-fiscalia/": {
        "metadata": {
            "title": "Juez deja libres a sospechosos del asalto a la sede de Sunass en Huancayo, a pesar de las pruebas y los videos presentados por la Fiscalía - Infobae",
            "description": "Hace pocas semanas, dos sujetos ingresaron a la sede de la Superintendencia Nacional de Servicios de Saneamiento (Sunass) en el distrito de El Tambo, agredieron al personal de seguridad y robaron dos laptops. El hecho fue registrado por las cámaras de seguridad, pero a pesar de las evidencias, el magistrado consideró que no eran suficientes para dictar prisión preventiva",
            "url": "https://www.infobae.com/peru/2025/04/15/juez-deja-libres-a-sospechosos-del-asalto-a-la-sede-de-sunass-en-huancayo-a-pesar-de-las-pruebas-y-los-videos-presentados-por-la-fiscalia/"
        },
        "text": "Juez deja libres a sospechosos del asalto a la sede de Sunass en Huancayo, a pesar de las pruebas y los videos presentados por la Fiscalía - Infobae Perú Últimas Noticias Política Deportes Entretenimiento 15 Abr, 2025 06:20 p.m. EST Guardar Juez libera a implicados en asalto a Sunass en Huancayo, a pesar de las pruebas presentadas. | Fuente: Exitosa El Poder Judicial ordenó la liberación de los dos presuntos implicados en el violento asalto a la sede de la Superintendencia Nacional de Servicios de Saneamiento (Sunass) en Huancayo, a pesar de que la Fiscalía presentó pruebas contundentes, incluyendo un video registrado por las cámaras de seguridad del local. La decisión generó polémica, ya que los elementos de convicción eran suficientes para solicitar prisión preventiva . A pesar de la evidencia visual y las agresiones registradas, el juez consideró que no existía una “sospecha fuerte” que justificara la detención preventiva. El veredicto permitió que los detenidos, Jorge Luis Núñez Salgado y Jesús Brandy Cunyas Poma , quedaran libres bajo la medida de comparecencia con restricciones, impuesta con una caución económica de 2.000 soles para Núñez y 1.000 soles para Cunyas. La Fiscalía había solicitado prisión preventiva, argumentando que existía un peligro de fuga y que las pruebas eran suficientes para sustentar la solicitud . El caso se remonta al 20 de marzo, cuando los presuntos delincuentes irrumpieron en el local de la Sunass en el distrito de El Tambo, golpearon al vigilante, robaron dos laptops y un revólver, y luego escaparon rápidamente. El video de las cámaras de seguridad mostró claramente los hechos, pero el juez desestimó la solicitud de prisión preventiva . A pesar de las pruebas, juez ordena la liberación de los implicados en el asalto a Sunass en Huancayo. Foto: Composición Infobae Perú Juez consideró que más de 50 elementos de convicción no son suficientes El juez que conoció el caso argumentó que los 55 elementos de convicción presentados por la Fiscalía no alcanzaron el nivel de “sospecha fuerte” requerido por la ley para dictar prisión preventiva. A pesar de las imágenes captadas por las cámaras de seguridad , en las que se ve a los delincuentes reduciendo al vigilante, despojándolo de su arma de fuego y robando las laptops, el juez consideró que las pruebas no vinculaban de manera directa e irrefutable a los detenidos con el delito. El magistrado también señaló que no se presentó un peligro procesal objetivo que justificara la prisión preventiva, lo que permitió que los detenidos quedaran en libertad, aunque sujetos a medidas restrictivas. De esta manera, se dictó la comparecencia con restricciones y se impuso la caución económica mencionada anteriormente. Este fallo judicial fue cuestionado por la Fiscalía, que considera que las pruebas presentadas eran suficientes para solicitar la prisión preventiva. Sin embargo, el juez decidió desestimar la solicitud, lo que ha generado debate sobre la aplicación de las pruebas y el criterio utilizado para la decisión. Cuando compraba ropa, atrapan a joven implicado en asalto a Sunass en Huancayo. Foto: Composicióbn Infobae Perú La fiscal del caso, María del Rosario Soria Villanez, anunció que apelará la decisión del juez. La Fiscalía sostiene que las pruebas presentadas, como el video de las cámaras de seguridad y los testimonios de los involucrados, son suficientes para vincular a los detenidos con el asalto y que existe un riesgo de fuga. En su apelación, la Fiscalía argumentará que no se deben desestimar los elementos de convicción que evidencian el vínculo directo de los acusados con el delito de robo agravado. El acta del juzgado mencionó cuatro puntos clave que llevaron a la decisión del juez: la falta de vínculos directos entre los acusados y el robo, la necesidad de corroborar los testimonios con más pruebas, la ausencia de pericias concluyentes sobre el video y la inexistencia de peligro procesal. La apelación será presentada ante una instancia superior para que se reevalúe la medida impuesta. Violento asalto a la sede de Sunass en Huancayo: delincuentes golpean al guardián y roban dos laptops y un revólver. Foto: Composición Infobae Perú Así fue el asalto a la sede de Sunass en Huancayo El asalto a la sede de Sunass en Huancayo ocurrió el 20 de marzo de 2025, a las 4:20 p. m., en el distrito de El Tambo . Los delincuentes irrumpieron en el local, golpearon al vigilante de la empresa de seguridad Viproser, le arrebataron su arma de fuego y robaron dos laptops. También agredieron al jefe de la sede de Sunass, Gustavo Huamaní Castro, durante el robo. Tras cometer el delito, los agresores escaparon rápidamente en un vehículo . Las cámaras de seguridad registraron todos los movimientos de los presuntos ladrones , lo que permitió a la Policía identificar a los sospechosos. Después de una investigación, los presuntos delincuentes fueron detenidos semanas después del robo. Jesús Brandy Cunyas Poma fue aprehendido mientras realizaba compras en el centro comercial Real Plaza, y Jorge Luis Núñez Salgado fue detenido presuntamente por microcomercialización de drogas, según informó el Diario Correo. Sin embargo, la Policía aún busca a un tercer implicado en el atraco, quien permanece prófugo. El caso continúa en investigación, y la apelación presentada por la Fiscalía será un paso importante para determinar si los detenidos serán sometidos a medidas más severas mientras se desarrolla el proceso judicial. Compartir nota: Temas Relacionados Huancayo Fiscalía Poder Judicial Sunass peru-noticias Más Noticias Wilfredo Oscorima usa el nombre del papa León XIV para defender de la censura al premier Gustavo Adrianzén Frente a un grupo de ciudadanos de Ayacucho, el gobernador regional recurrió a una supuesta frase del nuevo papa y acusó a los congresistas de querer desestabilizar el país Lesly Águila revela que dejará Corazón Serrano: esta es la razón de su salida La integrante de la agrupación de cumbia anunció que no tiene planeado renovar contrato, pese al éxito que ha cosechado Anuncian la construcción de dos estatuas en honor al papa León XIV en Chiclayo En medio del fervor religioso, el gerente regional de Turismo, Félix Nicanor Mío Sánchez, anunció que esta medida tiene como objetivo incentivar el turismo en la ciudad y motivar la visita de turistas tanto peruanos como extranjeros Precio del dólar: ¿A cuánto abrió el tipo de cambio hoy 13 de mayo en Perú? Consulta el tipo de cambio, el valor de compra y venta, su tendencia, y los datos según Bloomberg, el Banco Central de Reserva del Perú (BCRP), y Sunat Callao se desangra y cementerios colapsan: Tres hombres asesinados por sicarios en las últimas 24 horas En la madrugada de este martes, dos hombres fueron encontrados sin vida en una camioneta en Jr. Luna Pizarro, y horas antes, un joven fue asesinado a balazos en Ventanilla. Ambos ataques ejecutados por criminales a bordo de motocicletas MÁS NOTICIAS POLÍTICA Wilfredo Oscorima usa el nombre del papa León XIV para defender de la censura al premier Gustavo Adrianzén Personas trans ya no podrán elegir servicios higiénicos según su identidad de género por norma del Congreso Comisión de Ética aprueba investigar a Susel Paredes por permitir que personas trans usen baños que difieren de su género biológico Dina Boluarte sonríe ante su 0% de aprobación en el norte: “Estamos en marcha y con paso firme” Dina Boluarte promulgó ampliación del Reinfo sin observaciones, pese a opinión en contra del Ministerio del Ambiente ENTRETENIMIENTO Lesly Águila revela que dejará Corazón Serrano: esta es la razón de su salida Patricio Parodi y Lucía Oxenford son ampayados en coqueteos: terminaron en la casa del exchico reality ‘El Gran Chef Famosos Extremo’: uno a uno te decimos quiénes son los integrantes de la nueva temporada Paco Bazán defiende a Jefferson Farfán de las críticas de Magaly Medina: “Él tiene toda la razón” Jorge Benavides rechazó hablar con Dayanita luego de enviarle carta notarial: “Me dijeron que no” DEPORTES Entradas para Alianza Lima vs Regatas Lima: precio y venta para la final vuelta de la Liga Peruana de Vóley 2025 ¿La estrella colombiana Laura Grajales se quedará en Universitario? la tajante respuesta del director del club José Carvallo reveló la drástica medida de los jugadores de Universitario tras enfrentamiento con barristas: “Me parece vergonzoso” Alejandra Santana, que brilló en Liga de Vóley y soñaba con jugar por Perú, fue convocada por Venezuela: FPV buscará retenerla con ayuda del Congreso Programación de la final vuelta y tercer puesto de la Liga Peruana de Vóley 2025: partidos, horarios y canales TV",
        "content_type": "text/html",
        "relevance": 0.7,
        "context": "evidencias, el ntiva (Infobae,",
        "page": 3
    },
    "https://www.exitosanoticias.pe/exitosa-peru/robo-sunass-liberan-implicados-asalto-sede-huancayo-pese-pruebas-fiscalia-n149236": {
        "metadata": {
            "title": "Robo en Sunass: Liberan a implicados en asalto a sede de Huancayo pese a pruebas de Fiscalía - Exitosa Noticias",
            "description": "Poder Judicial dejó en libertad a los implicados en el asalto a la sede de Sunass en Huancayo, pese a las pruebas presentadas por la Fiscalía. Juez determinó que los elementos de convicción eran insuficientes.",
            "url": "https://www.exitosanoticias.pe/exitosa-peru/robo-sunass-liberan-implicados-asalto-sede-huancayo-pese-pruebas-fiscalia-n149236"
        },
        "text": "Robo en Sunass: Liberan a implicados en asalto a sede de Huancayo pese a pruebas de Fiscalía - Exitosa Noticias Más Últimas Noticias Actualidad Política Mundo Deportes Judiciales Espectáculos Exitosa Perú Arequipa Chiclayo Chimbote Cusco Huancayo Huaraz Ica Iquitos Piura Puno Tacna Trujillo Televisión Radio Exitosa Perú Críticas al Poder Judicial Robo en Sunass: Liberan a implicados en asalto a sede de Huancayo pese a pruebas de Fiscalía Poder Judicial dejó en libertad a los implicados en el asalto a la sede de Sunass en Huancayo, pese a las pruebas presentadas por la Fiscalía. Juez determinó que los elementos de convicción eran insuficientes. Liberan a ladrones de Sunass (Exitosa) 15/04/2025 / Exitosa Noticias / Exitosa perú / Actualizado al 15/04/2025 Síguenos en Google News Hace tres semanas, tres ladrones ingresaron al local de la Superintendencia Nacional de Servicios de Saneamiento (Sunass) , donde reducieron al guardián, le arrebataron su revólver y se llevaron dos laptops , luego de agredir al personal . Esta semana, una polémica decisión judicial dejó en libertad a dos de los presuntos delincuentes , pese a las pruebas presentadas por la Fiscalía. Liberan a ladrones de Sunass Aunque existe un video que muestra el asalto , las agresiones al personal y el robo , evidencias recopiladas y presentadas por el Ministerio Público, el Poder Judicial decidió no imponer prisión preventiva a los implicados. El hecho ocurrió a las 4:20 p. m. del pasado 20 de marzo, en el local ubicado en el distrito de El Tambo . Los presuntos delincuentes, Jorge Luis Núñez Salgado y Jesús Brandy Cunyas Poma (21) , fueron capturados por la Policía , pero posteriormente liberados. El juez declaró infundado el pedido fiscal, alegando que los elementos de convicción presentados no eran suficientes . Se les dictó comparecencia con restricciones y se les impuso una caución económica: 2 mil soles para Núñez y mil soles para Cunyas . La fiscal María del Rosario Soria Villanez anunció que apelará la decisión judicial . El acta del juzgado detalló cuatro puntos clave: la falta de vínculos directos con el delito, la necesidad de corroborar los testimonios con pruebas más sólidas , la ausencia de pericias concluyentes sobre el video y la inexistencia de peligro procesal objetivo . 🔴🔵 #InformamosYOpinamos 🗯🗯 | Poder Judicial (PJ) dejó en libertad a los implicados en el asalto a la sede de Sunass en Huancayo pese a las pruebas presentadas por la Fiscalía. Juez determinó que los elementos de convicción eran insuficientes. 📻 95.5 FM 📡 6.1 señal digital... pic.twitter.com/6cCxQxzxop — Exitosa Noticias (@exitosape) April 15, 2025 Lee también Aeropuerto de Jauja: Inician obras de mantenimiento en pista de aterrizaje tras declaratoria de emergencia Sin pruebas aparentes, según el juez Pese a que la Fiscalía presentó 55 elementos de convicción , el juez consideró que ninguno demostraba una conexión clara y contundente con el delito de robo agravado . También señaló que no se alcanzó el nivel de \"sospecha fuerte\" exigido por la ley para dictar prisión preventiva. En los videos de las cámaras de seguridad se ve claramente cómo los agresores ingresan al local, reducen y desarman al vigilante Teófilo Contreras Sotakuro , golpean al jefe de la sede y roban dos laptops y el arma de fuego . Todo ocurrió en menos de cinco minutos. Gracias a esas grabaciones, agentes de la Dirincri lograron identificar y detener a los involucrados. Uno de ellos cuenta con antecedentes por tráfico de drogas . La Policía sigue buscando al tercer implicado en el atraco. Lee también Fallece alcalde provincial de Santa: Luis Gamarra muere tras sufrir recaída en su salud en Lima Así, se conoció que dos de los tres sujetos capturados por la Policía , y señalados como miembros de la banda que asaltó la sede de Sunass, fueron liberados pese a las pruebas presentadas en su contra . Temas relacionados Exitosa Huancayo Fiscalía Huancayo Poder Judicial Sunass Siga leyendo Camioneta se despista y cae al río en Arequipa: Tres personas se salvaron de milagro Cajamarca: Policía mata a rondero tras confundirlo con un delincuente, pero queda en libertad Consternación en Ayacucho: Ingeniero y profesora fueron hallados sin vida en descampado del Vraem Tragedia en Arequipa: Explosión en taller de pirotécnicos deja al menos tres muertos Minera La Poderosa defiende contratación de 286 mineros artesanales en Pataz Seguir leyendo Detienen a curandero por presunto abuso a tía y sobrina durante \"ritual de baño de florecimiento espiritual\" Papa León XIV: ¡Atención! Alistan invitación oficial para la visita de Robert Prevost en Perú Recluso de 'El Milagro' tendría internet en el penal y publica en Facebook: \"Son 10 navidades en prisión\" Accidente en el Día de la Madre: Miniván con pasajeros choca con camión en vía Arequipa - Puno Papa León XIV: Fotógrafo peruano revela la cámara que le regaló Rober Prevost en Trujillo Lo Más leído 1 ¡Atención! Transportistas se unen al paro nacional: Acatarán protesta ante ola delincuencial el 14 de mayo 2 Fuerte sismo de magnitud 8.8 se registraría en Perú: IGP advierte un impacto severo en Lima, Ica y Áncash 3 Fuerte sismo sacude Lima este 11 de mayo: Descubre la magnitud y el epicentro del temblor que alarmó a la capital 4 Papa León XIV: Este es el mensaje de WhatsApp que envió 12 minutos antes de ingresar al Cónclave 5 Llamadas spam oficialmente prohibidas: Ley modifica el Código de Protección y Defensa del Consumidor Últimas noticias Crimen Callao: Asesinan a dos personas al interior de un vehículo cerca a av. Faucett Actualidad Estudiantes de la UNMSM toman puerta y denuncian ingreso de personas no identificadas: \"Entraron matones\" Exitosa Perú Camioneta se despista y cae al río en Arequipa: Tres personas se salvaron de milagro Actualidad Sismo en Lima HOY: Este es el EPICENTRO y MAGNITUD del temblor sentido este martes 13 de mayo Espectáculos Jefferson Farfán sorprende al patentar frase \"Oño\" de Xiomy Kanashiro tras polémica con Darinka Ramírez Espectáculos Christian Cueva revela que Pamela Franco se preocupa por su familia e hijos: \"Me inspira a crecer\" Mundo Hombre de 79 años muere de un infarto tras ser víctima de robo violento en su casa Actualidad MIDAGRI: Sector agrario sigue creciendo, impulsado por proyectos productivos, financiamiento y más agua para riego SIGUIENTE NOTA Exitosa Perú Aeropuerto de Jauja: Inician obras de mantenimiento en pista de aterrizaje tras declaratoria de emergencia",
        "content_type": "text/html",
        "relevance": 0.9,
        "context": "(Huanca York Times (Exitosa Web) (Exitosa Youtube)",
        "page": 3
    },
    "https://hytimes.pe/2025/04/15/juez-rechaza-prision-preventiva-para-dos-acusados-del-asalto-a-la-sunass-en-huancayo/": {
        "metadata": {
            "title": "Juez rechaza prisión preventiva para dos acusados del asalto a la Sunass en Huancayo | HYTIMES.PE",
            "description": "Noticias | Huancayo | Perú | Juez rechaza prisión preventiva para dos acusados del asalto a la Sunass en Huancayo",
            "url": "https://hytimes.pe/2025/04/15/juez-rechaza-prision-preventiva-para-dos-acusados-del-asalto-a-la-sunass-en-huancayo/"
        },
        "text": "Juez rechaza prisión preventiva para dos acusados del asalto a la Sunass en Huancayo | HYTIMES.PE Ir al contenido Facebook Twitter Instagram Youtube Suscríbete Facebook Twitter Instagram Youtube Suscríbete Menu En portada , Policiales Juez rechaza prisión preventiva para dos acusados del asalto a la Sunass en Huancayo Dos de los investigados Jorge Núñez Salgado y Jesús Cunyas Poma, recibieron la medida de comparecencia con restricciones y el pago de una caución económica de 2 mil soles y mil soles, respectivamente. Un tercer implicado está inhabido. Asaltantes de la Sunass serán investigados en libertad Huanca York Times huancayorktimes@gmail.com abril 15, 2025 10:23 am Share on facebook Share on whatsapp Share on twitter El Poder Judicial declaró infundado el pedido de prisión preventiva contra Jorge Luis Núñez Salgado y Jesús Brandy Cunyas Poma (21), quienes fueron detenidos por su presunta participación en el violento asalto a la sede de la Superintendencia Nacional de Servicios de Saneamiento (Sunass) , en el distrito de El Tambo, Huancayo. El Ministerio Público presentó videos de seguridad y testimonios, pero el juez determinó que los elementos de convicción no eran suficientes para ordenar su encarcelamiento preventivo. En su lugar, impuso medidas de comparecencia con restricciones y el pago de una caución económica: 2,000 soles para Núñez y 1,000 soles para Cunyas . La fiscal del caso, María del Rosario Soria Villanez , anunció que apelará la resolución. Según el acta judicial, la decisión del juez se sustentó en cuatro puntos principales: la falta de vinculación directa de los imputados con el delito, la debilidad de los testimonios presentados, la ausencia de peritajes concluyentes sobre el video del robo y la inexistencia de un peligro procesal objetivo, según informó Exitosa. Sobre los 51 elementos de convicción, el magistrado consideró que ninguno demostraba una conexión clara y grave con el delito de robo agravado, ni alcanzaban el umbral de sospecha fuerte exigido por la ley para dictar prisión preventiva. El asalto a la sede de la Sunass , ubicado en el distrito de El Tambo, en Huancayo, ocurrió la tarde del pasado 20 de marzo: Tres sujetos vestidos de negro irrumpieron violentamente, redujeron al vigilante Teófilo Contreras Sotacuro (58), le arrebataron su arma de fuego y agredieron al jefe institucional. En menos de cinco minutos, sustrajeron dos laptops, una tablet y el revólver antes de darse a la fuga. Un tercer implicado en el atraco aún está no habido. Relacionado Últimas Noticias Propiedad intelectual: ¿cuáles son los riesgos de utilizar software sin licencia en una empresa? Denunciarán ante Indecopi publicidad transfóbica difundida en panel de Huancayo Jaén: Dictan 8 años de prisión para sujeto que intentó asesinar a su madre Asalto en Juliaca: Sujetos con chalecos policiales roban a mujer a plena luz del día Cuchillo niega ser autor de masacre en Pataz y le da 5 días a Dina Boluarte para que se rectifique de acusarlo Ayacucho: Buscan garantizar integridad de policía que abatió a un presunto asaltante Loreto: Municipalidad de Datem activa respuesta para damnificados por inundación Alcalde de Leoncio Prado rechaza perforaciones mineras de empresa canadiense Hannan Metals Dueño de R&R brinda primeras declaraciones tras masacre de 13 trabajadores en Pataz Capibaras en Cusco: Inti y Killa conquistan corazones desde Oropesa Facebook Twitter Instagram Youtube Gerente: Percy Alfredo Salomé Medina Equipo Periodístico: Jhefryn James Sedano Meza Melanie Camacuari Rojas Adelina R. Castro HYT Editores SAC RUC: 20612145220 Jr. Lima 200, piso 2, Huancayo Reportes y Denuncias al WhatsApp",
        "content_type": "text/html",
        "relevance": 0.7,
        "context": "Panamericana) (Huanca York Times Web) (Exitosa Web)",
        "page": 3
    },
    "https://radioondaazul.com/melgar-exige-mas-presupuesto-para-saneamiento-y-vivienda/": {
        "metadata": {
            "title": "Melgar exige más presupuesto para saneamiento y vivienda - Radio Onda Azul",
            "description": "Alcalde pide al Ejecutivo que priorice obras viables y no recorte fondos esenciales",
            "url": "https://radioondaazul.com/melgar-exige-mas-presupuesto-para-saneamiento-y-vivienda/"
        },
        "text": "Melgar exige más presupuesto para saneamiento y vivienda - Radio Onda Azul Facebook Twitter Youtube WhatsApp saneamiento y vivienda Alcalde pide al Ejecutivo que priorice obras viables y no recorte fondos esenciales Tras una reciente visita a la ciudad de Lima, el alcalde provincial de Melgar, Rusell Mamani Hancco, expresó su preocupación por los recortes presupuestales que vienen afectando a las municipalidades del país, donde pidió al Ejecutivo la priorización de proyectos para esta localidad. “Estamos luchando para que se prioricen proyectos que ya tienen viabilidad técnica y están listos para ejecutarse”, señaló el burgomaestre, y agregó que, entre las principales iniciativas, destacan dos proyectos en el Programa de Mejoramiento Integral de Barrios (PMIB) del Ministerio de Vivienda, así como un proyecto paralizado de saneamiento rural en la localidad de Choquesani. Asimismo, mencionó que se viene realizando un seguimiento constante al proyecto de agua potable para la ciudad de Ayaviri, considerado una obra prioritaria para la población. “Estamos en el proceso de saneamiento físico legal de los predios, un paso clave dentro del convenio institucional que permitirá su ejecución”, explicó. En cuanto a la inversión privada, Mamani Hancco indicó que su gestión ha sostenido reuniones con representantes de la empresa minera Minsur, para buscar el financiamiento de un ambicioso proyecto de residuos sólidos que abarcaría siete distritos. “Estamos apostando por obras por impuestos para concretar esta iniciativa. No tenemos alianzas público-privadas en agenda inmediata, pero sí estamos priorizando este tipo de mecanismos que permiten avanzar más rápido”, finalizó. Publicaciones Relacionadas Lampa: Pobladores se trasladarán a Juliaca para protestar en contra del gobierno Opinan que autoridades nacionales nunca atendieron las necesidades del sur Ejecutivo declaró estado de emergencia en distritos de Apurímac, Ayacucho y Arequipa por sequía Reacciones tras la cuestión de confianza planteada por Aníbal Torres BBC Mundo Radio Vaticano Conferencia Episcopal Peruana Plataforma de Radio y TV ALER Stereo Azul Facebook Twitter Youtube WhatsApp MENU Regresar Más Historias… Los cultivos de cebada grano fueron afectados en un 39% en la región de Puno RADIO ONDA AZUL 28 febrero, 2023",
        "content_type": "text/html",
        "relevance": 0.4,
        "context": "del país, do Azul)",
        "page": 3
    },
    "https://www.gob.pe/institucion/vivienda/noticias/1146926-ministerio-de-vivienda-asegura-viabilidad-de-proyectos-de-saneamiento-que-no-causen-impactos-significativos-en-areas-protegidas": {
        "metadata": {
            "title": "Ministerio de Vivienda asegura viabilidad de proyectos de saneamiento que no causen impactos significativos en áreas protegidas - Noticias - Ministerio de Vivienda, Construcción y Saneamiento - Plataforma del Estado Peruano",
            "description": "El Ministerio de Vivienda, Construcción y Saneamiento (MVCS), a través de la Dirección General de Asuntos Ambientales, aprobó una nueva Ficha Técnica Ambiental (FTA) que permitirá dinamizar la ejecución de proyectos de inversión que se encuentren ubicados dentro de Áreas...",
            "url": "https://www.gob.pe/institucion/vivienda/noticias/1146926-ministerio-de-vivienda-asegura-viabilidad-de-proyectos-de-saneamiento-que-no-causen-impactos-significativos-en-areas-protegidas"
        },
        "text": "Ministerio de Vivienda asegura viabilidad de proyectos de saneamiento que no causen impactos significativos en áreas protegidas - Noticias - Ministerio de Vivienda, Construcción y Saneamiento - Plataforma del Estado Peruano Saltar a contenido principal Ministerio de Vivienda, Construcción y Saneamiento Ministerio de Vivienda asegura viabilidad de proyectos de saneamiento que no causen impactos significativos en áreas protegidas Nota de prensa El sector aprobó la Ficha Técnica Ambiental que permitirá impulsar los proyectos de inversión en zonas de conservación. 16 de abril de 2025 - 6:30 a. m. El Ministerio de Vivienda, Construcción y Saneamiento (MVCS), a través de la Dirección General de Asuntos Ambientales, aprobó una nueva Ficha Técnica Ambiental (FTA) que permitirá dinamizar la ejecución de proyectos de inversión que se encuentren ubicados dentro de Áreas Naturales Protegidas (ANP), Zonas de Amortiguamiento (ZA) o Áreas de Conservación Regional (ACR). El instrumento permitirá que aquellos proyectos de agua y saneamiento que no estén comprendidos en el Sistema Nacional de Evaluación de Impacto Ambiental (SEIA), que no causen impactos significativos y que tengan una población beneficiaria de hasta mil habitantes, obtengan la viabilidad ambiental de manera rápida y completamente digital. Para completar el registro, el proyecto no debe de haber iniciado ejecución de obras ni tampoco debe de realizar vertimientos y desbosques. Asimismo, no debe ubicarse en sitios arqueológicos no intervenidos. Del mismo modo, en la FTA se registrarán las características técnicas, los impactos ambientales identificados y las medidas de mitigación a implementar durante su desarrollo. Además, incorpora planes específicos de manejo ambiental, señalización, capacitación y gestión de residuos. El instrumento ha sido aprobado mediante la Resolución Ministerial N.° 101-2025-VIVIENDA, con fecha 8 de abril del 2025. De esta manera, el Ministerio de Vivienda fortalece la gestión ambiental sectorial y reafirma su compromiso por cerrar las brechas de agua y saneamiento en más familias peruanas.",
        "content_type": "text/html",
        "relevance": 0.4,
        "context": "rotegidas (ANP), Zon ACR). (Vivienda)",
        "page": 4
    },
    "https://andina.pe/agencia/noticia-ejecucion-inversion-publica-tres-niveles-gobierno-supero-los-s-11200-millones-1026128.aspx": {
        "metadata": {
            "title": "Ejecución de inversión pública en tres niveles de Gobierno superó los S/ 11,200 millones | Noticias | Agencia Peruana de Noticias Andina",
            "description": "Últimas noticias de Perú y el mundo sobre política, locales, deportes, culturales, espectáculos, economía, y tecnología en la Agencia Peruana de Noticias Andina",
            "url": "https://andina.pe/agencia/noticia-ejecucion-inversion-publica-tres-niveles-gobierno-supero-los-s-11200-millones-1026128.aspx"
        },
        "text": "Ejecución de inversión pública en tres niveles de Gobierno superó los S/ 11,200 millones | Noticias | Agencia Peruana de Noticias Andina",
        "content_type": "text/html",
        "relevance": 0.0,
        "context": "ca de 11,233 millones país. (Andina)",
        "page": 4
    },
    "https://diariocorreo.pe/edicion/la-libertad/caserio-de-shiracmaca-tendra-agua-de-calidad-para-su-consumo-la-libertad-peru-noticia/": {
        "metadata": {
            "title": "Caserío de Shiracmaca tendrá agua de calidad para su consumo La Libertad Perú  | EDICION | CORREO",
            "description": "El Gobierno Regional de La Libertad informó la adjudicación de la buena pro de la obra de agua potable y alcantarillado para el caserío de Shiracmaca, ubicado en el distrito de Huamachuco, en la provincia de Sánchez Carrión.",
            "url": "https://diariocorreo.pe/edicion/la-libertad/caserio-de-shiracmaca-tendra-agua-de-calidad-para-su-consumo-la-libertad-peru-noticia/"
        },
        "text": "Caserío de Shiracmaca tendrá agua de calidad para su consumo La Libertad Perú | EDICION | CORREO La Libertad La Libertad: Caserío de Shiracmaca tendrá agua de calidad para su consumo De acuerdo con pobladores, líquido al que acceden actualmente contiene metales pesados. Situación se atenderá con una inversión que se ejecutará a través de mecanismo de Obras por Impuestos De acuerdo con pobladores, líquido al que acceden actualmente contiene metales pesados. Situación se atenderá con una inversión que se ejecutará a través de mecanismo de Obras por Impuestos Redacción Diario Correo Actualizado el 15/04/2025, 03:44 p.m. El Gobierno Regional de La Libertad informó la adjudicación de la buena pro de la obra de agua potable y alcantarillado para el caserío de Shiracmaca, ubicado en el distrito de Huamachuco, en la provincia de Sánchez Carrión. VER MÁS: Trujillo: Equiparán Central 105 para combatir a la delincuencia Esta iniciativa, que beneficiará a más de 3,000 familias, será ejecutada mediante el mecanismo de Obras por Impuestos (OxI) y financiada por la empresa privada Summa Gold Corporation S.A.C. Gran impacto Esta inversión del Gobierno Regional La Libertad es impulsada desde la Gerencia Regional de Cooperación Técnica y está valorizada en más de 20 millones de soles y se convertirá en un modelo para replicar en otras zonas rurales con necesidades similares. La inversión busca cerrar una brecha histórica en acceso a servicios básicos, especialmente agua potable segura. “Esta obra garantizará el bienestar de toda nuestra población, ya que actualmente accedemos a un recurso contaminado con metales pesados”, expresó Emiliano Rodríguez Rodríguez, presidente de la Junta Administradora de Servicios de Saneamiento (JASS Shiracmaca). LE PUEDE INTERESAR Trujillo: ¡Alerta! Lagunas de oxidación a punto de desbordarse Gobierno Regional de La Libertad solo gastó el 6.1% de su presupuesto para obras La Libertad: Confirman fallas en patrulleros que donó la Región a la Policía La Libertad: Martín Namay culpa a la Policía por fallas en los patrulleros La Libertad: Instan a Martín Namay a cumplir con el cambio de gerentes Robert de la Cruz, consejero por Trujillo: “Contraloría no revisó recepción de camionetas” La Municipalidad Provincial de Trujillo denuncia a Sedalib por obras inconclusas La Libertad: Comisión de Fiscalización del Congreso cuestiona obras en quebradas La Libertad: Seis empresas interesadas en estudios de actualización de la ingeniería y costos de obras de la III Etapa de Chavimochic Copiar enlace Privacy Manager TAGS RELACIONADOS Perú La Libertad Sánchez Carrión Gobierno Regional de La Libertad NO TE PIERDAS Contenido de Correo Ica: trabajadores de PROVÍAS descentralizado protestan en Ica contra su extinción Alcaldes de Cañete y gobernadora de Lima rechazan traslado de Maranguita a San Antonio Ica: fuerte choque entre combi y camión deja varios heridos en el distrito de Tate Siguiente artículo",
        "content_type": "text/html",
        "relevance": 0.6000000000000001,
        "context": "ío de Shiracmaca, arrión. (Correo)",
        "page": 4
    },
    "https://andina.pe/agencia/noticia-lambayeque-participacion-las-comunidades-fue-clave-la-recuperacion-bosques-secos-1026225.aspx": {
        "metadata": {
            "title": "Lambayeque: participación de las comunidades fue clave en la recuperación de bosques secos | Noticias | Agencia Peruana de Noticias Andina",
            "description": "Últimas noticias de Perú y el mundo sobre política, locales, deportes, culturales, espectáculos, economía, y tecnología en la Agencia Peruana de Noticias Andina",
            "url": "https://andina.pe/agencia/noticia-lambayeque-participacion-las-comunidades-fue-clave-la-recuperacion-bosques-secos-1026225.aspx"
        },
        "text": "Lambayeque: participación de las comunidades fue clave en la recuperación de bosques secos | Noticias | Agencia Peruana de Noticias Andina",
        "content_type": "text/html",
        "relevance": 0.0,
        "context": "nidades para mejora orios. (Andina)",
        "page": 4
    },
    "https://diariosinfronteras.com.pe/2025/04/14/arequipa-usuarios-sedapar-desconocen-consumo-agua/": {
        "error": "Network Error: HTTPSConnectionPool(host='diariosinfronteras.com.pe', port=443): Max retries exceeded with url: /2025/04/14/arequipa-usuarios-sedapar-desconocen-consumo-agua/ (Caused by NameResolutionError(\"<urllib3.connection.HTTPSConnection object at 0x0000026FB38D5D90>: Failed to resolve 'diariosinfronteras.com.pe' ([Errno 11002] getaddrinfo failed)\"))",
        "context": "planificar mejor Fronteras)",
        "page": 2
    },
    "https://lahora.pe/ultimas-noticias/no-al-alza-en-recibos-de-agua-piura-ciudadanos-rechazan-posible-alza-en-la-tarifa-del-agua/": {
        "metadata": {
            "title": "¡No al alza en recibos de agua! Piura: ciudadanos rechazan posible alza en la tarifa del agua",
            "description": "Pedirán una reunión de emergencia con el ministro para que explique cuáles serán las medidas.",
            "url": "https://lahora.pe/ultimas-noticias/no-al-alza-en-recibos-de-agua-piura-ciudadanos-rechazan-posible-alza-en-la-tarifa-del-agua/"
        },
        "text": "¡No al alza en recibos de agua! Piura: ciudadanos rechazan posible alza en la tarifa del agua ¡No al alza en recibos de agua! Piura: ciudadanos rechazan posible alza en la tarifa del agua abril 15, 2025 Autor: URPI La Hora Compartir: [social-share] Sin mejoras. Dirigente afirma que servicio de la EPS Grau continúa siendo deficiente y un aumento sería absurdo. El anuncio sobre un eventual incremento en la tarifa del servicio de agua potable generó una inmediata reacción por parte de dirigentes sociales, quienes solicitaron una reunión urgente con el titular del Ministerio de Vivienda, Durich Whittembury Talledo , con el fin de abordar la crisis financiera que atraviesa la EPS Grau. LEE MÁS ► Piura: Ciudadanos rechazan posible alza en la tarifa del agua Mediante un comunicado oficial, la Superintendencia Nacional de Servicios de Saneamiento (Sunass) convocó a una audiencia pública para exponer el proyecto que propone una nueva fórmula tarifaria, junto con la estructura de precios, metas de gestión y porcentajes destinados al fondo de inversiones y reservas. Esta propuesta regiría durante el periodo regulatorio 2022-2027 . Audiencia La audiencia se desarrollará el jueves 24 de abril, de 10:00 a.m. a 1:00 p.m., en el auditorio de la Cámara de Comercio de Piura , ubicado en la Av. Fortunato Chiriboga, en la urbanización Club Grau, frente al campus de la UNP . Frente a esta convocatoria, el representante del Colectivo Regional por la Salud y la Vida , Dewar Gómez, calificó de “absurda” la propuesta de elevar las tarifas, considerando las constantes deficiencias en la prestación del servicio por parte de EPS Grau. En ese contexto, instó a una reingeniería en la gestión de la empresa, aunque descartó rotundamente una eventual privatización. “Solicitaremos una reunión de emergencia con el ministro de Vivienda para que nos explique cómo se harán con los proyectos en los cuales le entrará plata a la EPS Grau , queremos una solución. Es deficiente el servicio y se pretende incrementar las tarifas” , puntualizó. Finalmente, anunció que su organización participará en la audiencia pública para manifestar su rechazo ante cualquier intento de aumentar el costo de los servicios básicos. Debes Saber El encuentro, previsto para el próximo jueves 24 de abril , es responsabilidad de la Sunass y está dirigido a representantes de entidades estatales, organizaciones sociales y ciudadanos interesados en los servicios de saneamiento. Seguir Seguir Seguir Seguir Seguir Más populares ¿Cómo saber el número de DNI de alguien en Perú durante 2025? May 12, 2025 En Perú, el Documento Nacional de Identidad (DNI) es esencial para realizar diversos... Falso préstamo Interbank con LINK de consulta: no existe May 12, 2025 En las últimas semanas, se ha detectado una nueva modalidad de estafa que involucra un... ¿Qué es el Bono de 1000 soles anunciado por el Gobierno? May 12, 2025 En los últimos meses, ha circulado información en redes sociales y aplicaciones de... Bono Yape 2025 no tiene LINK de consulta con DNI May 12, 2025 En los últimos meses, ha circulado información engañosa sobre un supuesto Bono Yape 2025... ¿Quién es Gabriela Sevilla y por qué su nombre es tendencia el día de la madre? May 12, 2025 El Día de la Madre en Perú suele estar marcado por homenajes, recuerdos y gratitud. Sin... BONO 800 soles MAYO 2025 NO EXISTE: Evita caer en estafas May 12, 2025 En las últimas semanas, ha circulado en redes sociales y aplicaciones de mensajería... Alerta de expansión de minería ilegal en Piura May 13, 2025 Juan Zapata, exministro del Interior de Ecuador, advirtió sobre la presencia de minería ilegal proveniente de su país... La curiosa conexión entre el Vaticano y el fútbol que ilusiona a los hinchas de la ‘bicolor’ para el mundial 2034 May 12, 2025 Una insólita teoría que combina religión y fútbol ha comenzado a cobrar fuerza en redes sociales y círculos... Copa Libertadores 2025: ¿Qué necesita Alianza Lima para clasificar a octavos de final? May 12, 2025 Los equipos de la Liga 1 Te Apuesto 2025 todavía siguen luchando por seguir a la siguiente fase de la Copa... Entradas Vóley Alianza vs Regatas: Precios y link de compra para ver la final de la Liga peruana de Vóley 2024-2025 May 12, 2025 La final de la Liga Peruana de Vóley 2024-2025 ya tiene a sus protagonistas: Alianza Lima y Regatas Lima se... Debut de Carlo Ancelotti con la Selección de Brasil en 2025: Fecha y cuál es su rival para las Eliminatorias al mundial 2026 May 12, 2025 El debut de Carlo Ancelotti con la Selección de Brasil en 2025 marcará una nueva era para la pentacampeona del mundo.... Brasil anuncia contratación de Carlo Ancelotti como nuevo Director técnico de la selección May 12, 2025 El técnico italiano Carlo Ancelotti, actual entrenador del Real Madrid, ha sido confirmado como nuevo seleccionador...",
        "content_type": "text/html",
        "relevance": 0.9,
        "context": "rau. Mediante un com empo, La Hora)",
        "page": 2
    },
    "https://ladecana.pe/sunass-exhorta-a-empresas-de-agua-potable-a-transparentar-horarios-de-suministro-en-recibos/": {
        "error": "Timeout",
        "context": "a y permitir que los usu a Azul, La Decana, El Ob",
        "page": 1
    },
    "https://soltvperu.com/caballito-de-totora-en-peligro-trujillo/": {
        "error": "Timeout",
        "context": "e aguas viene ocurrie ticos. (Sol TV)",
        "page": 3
    }
}