{
  "CONTENIDO_INICIAL": [
    {
      "metadata": {
        "description": "Miércoles, 7 de mayo de...",
        "url": ""
      },
      "text": "Miércoles, 7 de mayo de 2025 Normas Legales MVCS. Resolución Suprema Nº 007-2025-VIVIENDA.- Designan representante de la Asociación Nacional de Entidades Prestadoras de Servicio de Saneamiento del Perú - ANEPSSA PERÚ ante el Consejo Directivo del Otass. (El Peruano, Normas Legales) Notas de prensa de Sunass PCM destaca articulación de Sunass por mejorar la continuidad del servicio de agua potable. La PCM destacó la articulación liderada por la Sunass para mejorar la continuidad del servicio de agua potable a nivel nacional. El jefe del Gabinete Ministerial, Gustavo Adrianzén, resaltó que dicho logro responde a la ejecución de planes de inversión por parte de las EPS, priorizando territorios con acceso crítico al agua. “Llevar agua potable a las poblaciones que carecen de ese servicio básico es una prioridad del Gobierno nacional y uno de los temas importantes de la política de cierre de brechas. Verificar que eso se cumpla con éxito es tarea de la Sunass”, sostuvo el jefe del Gabinete sobre la labor del organismo regulador adscrito a la PCM. (Andina, Andina X, El Peruano, El Peruano X, PCM, PCM X, AP Noticias, Diario Uno) Sunass inició 3 atenciones de denuncia a Emsapuno por falta de agua potable en sectores de la ciudad de Puno. Ante los constantes reclamos por la falta de agua potable en diversos sectores de la ciudad de Puno, la Superintendencia Nacional de Servicios de Saneamiento (Sunass), en ejercicio de su función fiscalizadora, inició tres procesos de atención de denuncia contra la empresa Emsapuno S. A. (Radio Onda Azul, Onda Azul, Onda Azul, radio Pachamama, Pachamama, Pachamama, Pachamama, La Decana, La Decana, La Decana noticias, Inforegión, El Buho.pe, Jornada, TV UNA, Cositel Televisión, HBA Noticias, El Objetivo.pe, El Objetivo, Enlace Regional Puno, Nueva Tv Nacional, Juliaca al Día, radio Tv Aswanqhari Azángaro, radio Ayaviri, radio Excelente, Puno Noticias, Panorama del Pueblo, Noticias del Sur Juliaca, Noticias en Agenda.pe, Puno Noticias.pe, El Radar Vocero, Fama Tv, radio Satélite, Antena Sur, Agenda Informativa Puno, Radio Regional 950am, Andina Noticias Puno, Sucesos, Red Noticias Puno, Juli Tv Informativo) Corte programado afecta a 100 mil conexiones en Arequipa Metropolitana. La Sunass informa que verifica las acciones de la empresa Sedapar, ante el corte temporal del servicio de agua potable y que afectará a 100 mil conexiones de 13 distritos. También que se cumpla con el horario establecido para el restablecimiento del servicio. (Radio Melodia, Prismatop Arequipa, Ribereña Cruce La Joya, Radio Que Bacán Arequipa, La Joya Reporteros Informados, Diario EP, Radio Santa Cruz Noticias, Arequipa reporteros Informa, PA Noticias PD, Enfoque Local, Los Protagonistas AQP, Crónicas Aqp, Sabor Mix La Joya, DiarioNoticias, Arequipa Metropolitana Noticias, Noticias Online, Arequipa Noticias.pe, Universal TV Arequipa, Vamos Pueblo, Diario Revista Sur, Entre Voces, CND Televisión, Diario EP Digital, Melodía FM, Yaraví FM, Lider FM, Formula FM) Ucayali: Sunass monitorea adecuada desinfección del agua potable que distribuye Emapacop S. A. La Sunass monitorea el tratamiento del agua potable a cargo de la empresa Emapacop S. A. para evaluar su adecuada desinfección y promover que la población usuaria de la ciudad de Pucallpa reciba un servicio de calidad. (Diario Ímpetu, Diario Ímpetu)",
      "page": 1
    },
    {
      "metadata": {
        "description": "El Estado a tu Servicio:...",
        "url": ""
      },
      "text": "El Estado a tu Servicio: especialización de alumnos en saneamiento. La Sunass contribuye, cada año, a la formación especializada de 60 estudiantes egresados de todo el país de las carreras de Derecho, Ingeniería y Economía, a través del ¨Programa de Extensión Universitaria PEU. (TV Perú) Alertas San Román: anuncian protesta nacional para este 14 de mayo por Gasoducto Surandino. Pedro Quispe Quisocala, directivo del SUTE Regional, reiteró la realización de una medida de protesta a nivel nacional para el próximo 14 de mayo, en respuesta a la posible reubicación del Gasoducto Sur Andino y otras problemáticas sociales que afectan directamente a la región Puno. Entre los puntos de reclamo destaca también el rechazo a la posible privatización de las empresas de agua como SEDAPAL, SEDA Cusco y Emsa Puno, situación que explicaría el reciente incremento en las tarifas del servicio de agua potable y alcantarillado. (Pachamama) Inadecuada preparación de mezcla para buzones de sistema de agua potable en Cajamarca. La Contraloría General de la República alertó deficiencias en la construcción del sistema de abastecimiento de agua potable y alcantarillado 2022 – 2024 que está bajo la responsabilidad de la empresa SEDACAJ, en la ciudad de Cajamarca, situación que podría afectar la calidad de la obra. (Contraloría) Cajamarca: pobladores de Saucepampa piden ayuda urgente tras huaico que sepultó ocho casas [VIDEO]. Varias viviendas han sido sepultadas, los vecinos del lugar se quedado sin agua, están a oscuras y las lluvias continúan. La gente está desesperada y hace un pedido público de ayuda. (Rotafono) Tumbes: vecinos exigen a Otass reparar pista destruida tras trabajos. Vecinos de diversas zonas denuncian que la empresa Otass dejó en mal estado la vía tras realizar trabajos de reparación, generando congestión vehicular, accidentes y un profundo malestar entre conductores y peatones. (CVN TV) EPS Moquegua anuncia cortes nocturnos por mantenimiento en la PTAR Omo. Los trabajos ayudarán a mantener la operatividad de la PTAR Omo, prevenir colapsos en el sistema de alcantarillado y garantizar la calidad del tratamiento de aguas residuales. (Prensa Regional) Piura: pobladores denuncian que reciben agua de mala calidad. Un grupo de moradores del asentamiento humano Ollanta Humala del distrito de Veintiséis de Octubre realizó una protesta y plantón en el exterior de la EPS Grau para exigir agua de calidad, pues aseguran que actualmente la reciben contaminada. (Correo, Noticias Piura) EPS Grau y dirigentes del A. H. Ollanta Humala conformarán una mesa técnica de diálogo. Se reunieron los representantes del asentamiento humano Ollanta Humala con los de la EPS Grau, en donde se coordinó la próxima conformación de una mesa de diálogo técnico con la finalidad de informar sobre el estado de la cámara de bombeo Ollanta Humala, y otras acciones relativas a la progresiva mejora del servicio de alcantarillado. (Noticias Piura)",
      "page": 2
    },
    {
      "metadata": {
        "description": "Piura: este viernes culminan los...",
        "url": ""
      },
      "text": "Piura: este viernes culminan los trabajos en la avenida Sullana. La EPS Grau informó que este fin de semana se prevé culminar con la totalidad de los trabajos contemplados como parte de la reparación de fuste de buzón en la avenida Sullana, cruce con la av. Sánchez Cerro. (Correo) Tras denuncia de BDP: reanudan trabajos en obra con forado de 7 metros de profundidad en VMT. Los habitantes denuncian que los operarios de la concesionaria laboran apenas dos o tres horas diarias, retrasando el avance. Además, el cúmulo de tierra y los bordes estrechos del forado dificultan el tránsito en la zona. A través de un comunicado, Sedapal aseguró que la obra “no se encuentra paralizada” y que se ejecuta “conforme al cronograma”, prometiendo culminar con los trabajos para la quincena de mayo. (Panamericana) Lambayeque: aniego constante y obra paralizada afectan a vecinos. En la calle Grau se registró una fuga de agua potable y en el pueblo joven Santa Rosa exigen el cumplimiento de una inversión pública ya programada. (Correo) Pisco: colapso de desagüe en Cieneguilla. Vecinos de la 2da cuadra de la calle Cieneguilla, en Pisco, alertaron del aniego de aguas residuales. Además, algunos moradores informaron que la empresa Emapisco no responde al llamado reiterativo que hicieron a su canal telefónico. (Plus Noticias) Nuestro sector Ministerio de Vivienda suscribe compromiso por la integridad para fortalecer la gestión pública y prevenir actos de corrupción. Con la finalidad de fortalecer la gestión pública y prevenir actos de corrupción en el Ministerio de Vivienda, Construcción y Saneamiento (MVCS), se realizó la Segunda Sesión de la Comisión por la Integridad del Sector, en la cual se firmó el “Compromiso por la Integridad y Lucha contra la Corrupción”. (Vivienda) ¿Qué es un núcleo ejecutor y cómo funciona en los proyectos de agua potable y saneamiento en zonas rurales? El MVCS, a través del Programa Nacional de Saneamiento Rural (PNSR), impulsa el acceso a servicios integrales, agua potable y saneamiento de calidad y sostenibles en las poblaciones más necesitadas del ámbito rural. En ese marco de intervención, destaca la ejecución de proyectos mediante la modalidad de Núcleo Ejecutor, la cual representa una alternativa ágil y descentralizada que contribuye de manera efectiva al cierre de brechas en zonas rurales, con participación directa de las comunidades beneficiarias. (Vivienda) MEF anuncia extinción de 14 programas de diversos ministerios para incorporarlos a la ANIN. El ministro de Economía, José Salardi, anunció que 14 programas de diversos ministerios se extinguirán y pasarán a formar parte de la Autoridad Nacional de Infraestructura. estas entidades están adscritas al MTC, Ministerio de Educación, Ministerio de Salud, MVCS, Ministerio de Desarrollo Agrario y Riego, Ministerio de Comercio Exterior y Turismo y Ministerio de Producción. (Exitosa) Gestión, Economía, 14 MPS se compromete a ejecutar proyecto de agua y desagüe en San José de Nepeña. La Municipalidad Provincial del Santa (MPS) se comprometió a concretar el postergado proyecto de agua potable y alcantarillado en el centro poblado de San José, ubicado en el",
      "page": 3
    },
    {
      "metadata": {
        "description": "distrito de Nepeña, con el...",
        "url": ""
      },
      "text": "distrito de Nepeña, con el objetivo de mejorar las condiciones de vida de más de 1200 familias que aún carecen de estos servicios básicos. (RSD) Loreto: gobierno regional aprueba obras de agua, desagüe y mejoramiento del tecnológico en Contamana. El Gobierno Regional de Loreto oficializó la aprobación de los expedientes técnicos de dos proyectos estratégicos para la ciudad de Contamana. El primero es el proyecto de mejoramiento y ampliación del servicio de agua potable urbano y tratamiento de aguas residuales, que cuenta con una inversión total de S/. 433’825,228. Esta obra permitirá brindar acceso continuo a agua segura y garantizar un adecuado manejo de las aguas residuales. (La Región) Anillo vial periférico sigue sin tener fecha de ejecución. El 12 de noviembre del año pasado se firmó el contrato de concesión por 30 años del anillo vial periférico, una autopista de 34,8 km que rodeará Lima Metropolitana y el Callao, conectando 11 distritos. Sin embargo, hasta ahora no tiene fecha de inicio de ejecución. El MTC y Sedapal firmaron un convenio de colaboración para liberar interferencias en redes de agua. (El Comercio) Medioambiente El Ositrán impuso 21 sanciones a concesionarias. Durante el primer trimestre del presente año, en cumplimiento de su función fiscalizadora y sancionadora, el Organismo Supervisor de la Inversión en Infraestructura de Transporte de Uso Público (Ositrán) impuso un total de 14 sanciones y siete penalidades a empresas concesionarias. Esto implicó un total de 4 millones 206,849.50 soles por incumplimientos de sus obligaciones contractuales y normativas. (El Peruano) Política / Economía MEF revisó con misión de la OCDE mejoras a la gestión. Con el objetivo de adoptar las mejores prácticas internacionales para fortalecer la gestión de las finanzas públicas del Perú y avanzar en el proceso de adhesión del país a la Organización para la Cooperación y el Desarrollo Económico (OCDE), funcionarios del Ministerio de Economía y Finanzas (MEF) iniciaron una serie de reuniones con representantes de la Misión de Monitoreo de dicha organización. Las reuniones entre el MEF y la misión de monitoreo programadas hasta el 9 de mayo se realizarán como parte del Acuerdo de Asistencia Técnica suscrito entre OCDE y la Cooperación Económica Suiza (SECO) mediante el Programa de Mejora Continua de la Gestión de las Finanzas Públicas-PMC3. (El Peruano) Proyección del MEF para este año es \"optimista\", según Consejo Fiscal. El Consejo Fiscal (CF) se pronunció sobre el reciente Informe de Actualización de Proyecciones Macroeconómicas (IAPM), publicado por el Ministerio de Economía y Finanzas (MEF). Hay que recordar que el MEF había insistido en que la economía nacional crecería 4% este año, pero en su informe optó por inclinarse ante la proyección “más conservadora” (3.5%). Aun así, para el CF, aún siguen siendo optimistas. (Gestión)",
      "page": 4
    }
  ]
}